/*
 LocalizationStrings.strings
 ZohoSign
 
 Created by Nagarajan S on 13/10/16.
 Copyright © 2016 Zoho Corporation. All rights reserved.
 */


/*          Common              */

"sign.mobile.common.zohosign"                           =       "Zoho Sign";
"sign.mobile.common.ok"                                 =       "OK";
"sign.mobile.common.cancel"                             =       "Abbrechen";
"sign.mobile.common.close"                              =       "Schließen";
"sign.mobile.common.next"                               =       ">";
"sign.mobile.common.error"                              =       "Fehler";
"sign.mobile.common.unknownerror"                       =       "Unbekannter Fehler";
"sign.mobile.common.none"                               =       "–";
"sign.mobile.common.copy"                               =       "Kopie";
"sign.mobile.common.delete"                             =       "Löschen";
"sign.mobile.common.mail"                               =       "Mail";
"sign.mobile.common.download"                           =       "Download";
"sign.mobile.common.query"                              =       "Abfrage";
"sign.mobile.common.decline"                            =       "Ablehnen";
"sign.mobile.common.restore"                            =       "Wiederherstellen";
"sign.mobile.common.remind"                             =       "Erinnern";
"sign.mobile.common.remindSigners"                      =       "Signierer erinnern";
"sign.mobile.common.recall"                             =       "Rückruf";
"sign.mobile.common.share"                              =       "Teilen";
"sign.mobile.common.export"                             =       "Exportieren";
"sign.mobile.common.add"                                =       "Hinzufügen";
"sign.mobile.common.done"                               =       "Fertig";
"sign.mobile.common.today"                              =       "Heute";
"sign.mobile.common.tomorrow"                           =       "Morgen";
"sign.mobile.common.yesterday"                          =       "Gestern";
"sign.mobile.common.create"                             =       "Erstellen";
"sign.mobile.common.localFiles"                         =       "Lokale Dateien";
"sign.mobile.common.zohoDocs"                           =       "Zoho Docs";
"sign.mobile.common.camera"                             =       "Kamera";
"sign.mobile.common.retake"                             =       "Wiederholen";
"sign.mobile.common.scanDocuments"                      =       "Dokumente scannen";
"sign.mobile.common.photos"                             =       "Fotos";
"sign.mobile.common.documents"                          =       "Dokumente";
"sign.mobile.common.areyousure"                         =       "Sind Sie sicher?";
"sign.mobile.common.finish"                             =       "Fertig";
"sign.mobile.common.no"                                 =       "Nein";
"sign.mobile.common.yes"                                =       "Ja";
"sign.mobile.common.goBack"                             =       "Zurück";
"sign.mobile.common.selected"                           =       "ausgewählt";
"sign.mobile.common.reason"                             =       "Grund";
"sign.mobile.common.password"                           =       "Kennwort";
"sign.mobile.common.others"                             =       "Sonstiges";
"sign.mobile.common.remove"                             =       "Entfernen";
"sign.mobile.common.optional"                           =       "Bei Bedarf";
"sign.mobile.common.mailTo"                             =       "An:";
"sign.mobile.common.myself"                             =       "Mich selbst";
"sign.mobile.common.search"                             =       "Suche";
"sign.mobile.common.apply"                              =       "Übernehmen";
"sign.mobile.common.login"                              =       "Anmelden";
"sign.mobile.common.signup"                             =       "Registrieren";
"sign.mobile.common.skip"                               =       "Überspringen";
"sign.mobile.common.send"                               =       "Senden";
"sign.mobile.common.initializing"                       =       "Initialisieren …";
"sign.mobile.common.accessBlocked"                      =       "Zugriff blockiert";
"sign.mobile.common.unblock"                            =       "Freigeben";
"sign.mobile.common.notNow"                             =       "Nicht jetzt";
"sign.mobile.common.updateZohoSign"                     =       "Zoho Sign aktualisieren";
"sign.mobile.common.gotoAppStore"                       =       "Zum App Store";
"sign.mobile.common.account"                            =       "Konto";
"sign.mobile.common.by"                                 =       "von";
"sign.mobile.common.me"                                 =       "Ich";

/*          Onboarding/Tour              */

"sign.mobile.tour.productTour"                          =       "Produkttour";
"sign.mobile.tour.signIn"                               =       "Anmelden";
"sign.mobile.tour.trynow"                               =       "Versuchen Sie, ein Dokument zu signieren";

"sign.mobile.tour.productDesc"                          =       "Eine lückenlose Digitalsignaturapp für Unternehmen";
"sign.mobile.tour.skipTour"                             =       "Tour überspringen";
"sign.mobile.tour.endTour"                              =       "Tour beenden";
"sign.mobile.tour.getStarted"                           =       "Erste Schritte";

"sign.mobile.tour.digitalSignTitle"                     =       "Willkommen bei Zoho Sign";
"sign.mobile.tour.digitalSignDesc"                      =       "Erleben Sie digitale Signierung wie nie zuvor";
"sign.mobile.tour.signAnywhereTitle"                    =       "Einfach immer und überall signieren";
"sign.mobile.tour.signAnywhereDesc"                     =       "Geschäftliche Verträge von unterwegs signieren, versenden, unter Dach und Fach bringen";
"sign.mobile.tour.extensionTitle"                       =       "Nahtlose Integration";
"sign.mobile.tour.securityTitle"                        =       "Risikofrei und sicher";
"sign.mobile.tour.securityDesc"                         =       "Zoho-Sign-Dokumente sind rechtlich bindend und fälschungssicher";

"sign.mobile.tour.scanDesc"                             =       "Scannen und übertragen Sie Belege, Rechnungen, Verträge, Vereinbarungen etc.";
"sign.mobile.tour.extensionDesc"                        =       "Signieren Sie Dokumente ganz einfach mit Ihren bevorzugten Applikationen.";
"sign.mobile.tour.multipleRecipientsDesc"               =       "Ergänzen Sie mehrere Empfänger, definieren Sie die Signierungsreihenfolge.";
"sign.mobile.tour.assignSomeoneDesc"                    =       "Lassen Sie Dokumente bei Bedarf von Anderen signieren.";
"sign.mobile.tour.iMessageDesc"                         =       "Teilen Sie abgeschlossene Dokumente per iMessage.";


"sign.mobile.onboard.alreadySignUser"                   =       "Sie sind schon bei Zoho Sign registriert? Melden Sie sich an, signieren Sie los.";
"sign.mobile.onboard.signupAndStartSigning"             =       "Neu bei Zoho Sign? Registrieren und gleich signieren";
"sign.mobile.onboard.continueAsGuest"                   =       "Als Gast fortfahren";

/*          Dashboard              */

"sign.mobile.requestCreate.sign"                        =       "VORZEICHEN";
"sign.mobile.requestCreate.send"                        =       "SENDEN";
"sign.mobile.requestCreate.signYourselfDescription"     =       "UND SENDEN";
"sign.mobile.requestCreate.sendDocDescription"          =       "ZUR SIGNIERUNG";

/*          Account              */

"sign.mobile.account.registerOrg"                       =       "Organisation registrieren";
"sign.mobile.account.contactAdmin"                      =       "Sie haben schon ein Organisationskonto? Sprechen Sie Ihren Administrator auf eine Einladung zum Zugriff auf Zoho Sign an.";
"sign.mobile.account.creatingAccount"                   =       "Konto erstellen …";
"sign.mobile.account.signupToProceed"                   =       "Der einfache, schnelle und sichere Weg zur Dokumentsignierung. Registrieren Sie sich, signieren Sie los!";
"sign.mobile.account.enterOrgNameDesc"                  =       "Geben Sie zunächst Ihren Organisationsnamen ein. Wenn Sie Zoho Sign privat verwenden möchten, geben Sie einfach Ihren Namen als Organisationsnamen ein.";
"sign.mobile.account.enterOrgName"                      =       "Organisation eingeben";
"sign.mobile.account.saveAndProceed"                    =       "Speichern und fortfahren";

"sign.mobile.account.dontHaveAnAccountSignUp"           =       "Sie haben noch kein Konto? Registrieren!";
"sign.mobile.account.alreadyHaveAnAccountLogin"         =       "Sie haben schon ein Konto? Anmelden";
"sign.mobile.account.needZohoSignAccountToSign"         =       "Sie benötigen ein Zoho-Sign-Konto zum Signieren des Dokumentes";
"sign.mobile.account.loginToSign"                       =       "Sie müssen sich zum Signieren des Dokumentes anmelden";


/*          Request   (Common)           */

"sign.mobile.request.receivedRequests"                  =       "Empfangene Dokumente";
"sign.mobile.request.sentRequests"                      =       "Gesendete Dokumente";
"sign.mobile.request.signYourself"                      =       "Selbst signieren";
"sign.mobile.request.sendForSignatures"                 =       "Zum Signieren versenden";
"sign.mobile.request.name"                              =       "Name";
"sign.mobile.request.description"                       =       "Beschreibung";
"sign.mobile.request.note"                              =       "Anmerkung hinterlassen";
"sign.mobile.request.expiringDate"                      =       "Ablaufdatum";
"sign.mobile.request.timeToComplete"                         =       "Zeit zum Abschluss (Tage)";
"sign.mobile.request.validTill"                         =       "Vereinbarung gültig bis";
"sign.mobile.request.folder"                            =       "Ordner";
"sign.mobile.request.folderName"                        =       "Ordnername";
"sign.mobile.request.requestType"                       =       "Dokumenttyp";
"sign.mobile.request.type"                              =       "Typ";
"sign.mobile.request.recipients"                        =       "Empfänger";
"sign.mobile.request.sortBy"                            =       "Sortieren nach";
"sign.mobile.request.verfiyCodeSentToMail"              =       "Der Bestätigungscode wurde an Ihre E-Mail-Adresse gesendet.";
"sign.mobile.request.verfiyCodeByRequester"             =       "Der Bestätigungscode wird vom Anfrager zur Verfügung gestellt.";
"sign.mobile.request.verifyCode"                        =       "Bestätigen";
"sign.mobile.request.didntReceiveCode"                  =       "Code nicht erhalten?";
"sign.mobile.request.resendCode"                        =       "Code erneut senden";
"sign.mobile.request.wrongSecretCode"                   =       "Falscher Authentifizierungscode";
"sign.mobile.request.requestInfo"                       =       "Dokumentinfo";
"sign.mobile.request.documentName"                      =       "Dokumentname";
"sign.mobile.request.fileName"                          =       "Dateiname";
"sign.mobile.request.requester"                         =       "Angefragt von";
"sign.mobile.request.requesterEmail"                    =       "Anfrager-E-Mail-Adresse";
"sign.mobile.request.requestedOn"                       =       "Angefragt am";
"sign.mobile.request.owner"                             =       "Besitzer";
"sign.mobile.request.expireOn"                          =       "Ablauf am";
"sign.mobile.request.status"                            =       "Status";
"sign.mobile.request.notes"                             =       "Anmerkungen";
"sign.mobile.request.completionCertificate"             =       "Abschlusszertifikat";
"sign.mobile.request.saveChanges"                       =       "Änderungen speichern";
"sign.mobile.request.selectAtleaseOneField"             =       "Bitte mindestens ein Feld pro Empfänger wählen";
"sign.mobile.request.selectAtleaseOneFieldSelfSign"     =       "Bitte mindestens ein Feld auswählen";
"sign.mobile.request.sampleDocument"                    =       "Beispieldokument";
"sign.mobile.request.requestName"                       =       "Dokumentname";
"sign.mobile.request.signedSuccessfully"                =       "Erfolgreich signiert";
"sign.mobile.request.declined"                          =       "Abgelehnt";
"sign.mobile.request.tapHereToContinue"                 =       "Zum Fortfahren hier tippen";
"sign.mobile.request.emailDoc"                          =       "Dokument per E-Mail versenden (maximal 3 gleichzeitig)";
"sign.mobile.request.recipientStatus"                   =       "Empfängerstatus";
"sign.mobile.request.activityFeed"                      =       "Aktivitätsfeed";
"sign.mobile.request.activityHistory"                   =       "Aktivitätsverlauf";
"sign.mobile.request.createdOn"                         =       "Erstellt am";
"sign.mobile.request.submittedOn"                       =       "Übermittelt am";
"sign.mobile.request.expiringOn"                        =       "Ablauf am";
"sign.mobile.request.expiredOn"                         =       "Abgelaufen am";
"sign.mobile.request.completedOn"                       =       "Fertiggestellt am";
"sign.mobile.request.recalledOn"                        =       "Zurückgerufen am";
"sign.mobile.request.declinedOn"                        =       "Abgelehnt am";
"sign.mobile.request.deletedOn"                         =       "Gelöscht am";
"sign.mobile.request.mailed"                            =       "Per Mail versandt";
"sign.mobile.request.signed"                            =       "Signiert";
"sign.mobile.request.viewed"                            =       "Angesehen";
"sign.mobile.request.assigned"                          =       "Verknüpft";
"sign.mobile.request.notAssigned"                       =       "Nicht verknüpft";
"sign.mobile.request.dueDateNotSet"                     =       "Kein Fälligkeitsdatum festgelegt";
"sign.mobile.request.needsYourSignature"                =       "Benötigt Ihre Signatur";
"sign.mobile.request.outForSignature"                   =       "Zum Signieren ausgehändigt";
"sign.mobile.request.assignRequest"                     =       "Dokument verknüpfen";
"sign.mobile.request.declineRequest"                    =       "Dokument ablehnen";
"sign.mobile.request.numberOfPages"                     =       "Anzahl Seiten";
"sign.mobile.request.renameRequest"                     =       "Dokument umbenennen";
"sign.mobile.request.moveFolder"                        =       "Ordner verschieben";
"sign.mobile.request.changeFileType"                    =       "Dateityp ändern";
"sign.mobile.request.confirmYourIdentity"               =       "Identität bestätigen";
"sign.mobile.request.fileType"                          =       "Dateityp";
"sign.mobile.request.enterVerifyCode"                   =       "Authentifizierungscode eingeben";
"sign.mobile.request.loggedInAsDifferentUser"           =       "Sie sind als anderer Nutzer angemeldet. Bitte per „%@“ anmelden, dann noch einmal versuchen";
"sign.mobile.request.previewNotAvailable"               =       "Vorschau nicht verfügbar.";
"sign.mobile.request.ownerAuthMsg"                      =       "Bitte den vom Besitzer mit Ihnen geteilten Authentifizierungscode eingeben";
"sign.mobile.request.ownerAuthMsgAfterFailure"          =       "Bitte den vom Besitzer mit Ihnen geteilten Authentifizierungscode eingeben\nAus Sicherheitsgründen wird der Dokumentzugriff nach 3 Fehlversuchen deaktiviert.";
"sign.mobile.request.emailAuth"                         =       "Bitte den an Ihre E-Mail-Adresse gesandten Authentifizierungscode eingeben";
"sign.mobile.request.authCodeSentToEmail"               =       "Authentifizierungscode wurde erneut an Ihre E-Mail-Adresse versendet";

/*          Request Operation Type           */

"sign.mobile.request.operationType.drafted"             =       "Entworfen";
"sign.mobile.request.operationType.updated"             =       "Aktualisiert";
"sign.mobile.request.operationType.submitted"           =       "Übermittelt";
"sign.mobile.request.operationType.shredded"            =       "Vernichtet";
"sign.mobile.request.operationType.deleted"             =       "Gelöscht";
"sign.mobile.request.operationType.recalled"            =       "Zurückgerufen";
"sign.mobile.request.operationType.restored"            =       "Wiederhergestellt";
"sign.mobile.request.operationType.retrived"            =       "Abgerufen";
"sign.mobile.request.operationType.reminded"            =       "Erinnert";
"sign.mobile.request.operationType.archived"            =       "Archiviert";
"sign.mobile.request.operationType.assigned"            =       "Verknüpft";
"sign.mobile.request.operationType.downloaded"          =       "Heruntergeladen";
"sign.mobile.request.operationType.skipped"             =       "Übersprungen";
"sign.mobile.request.operationType.docEmailed"          =       "Dokument per E-Mail versandt";
"sign.mobile.request.operationType.linkEmailed"         =       "Link per E-Mail versandt";
"sign.mobile.request.operationType.startedSigning"      =       "Signierung begonnen";
"sign.mobile.request.operationType.successSigning"      =       "Erfolgreich signiert";
"sign.mobile.request.operationType.failedSigning"       =       "Signierung fehlgeschlagen";
"sign.mobile.request.operationType.accessSuccess"       =       "Zugriff erfolgreich";
"sign.mobile.request.operationType.accessFailure"       =       "Fehler beim Zugriff";

/*          Request Status           */

"sign.mobile.request.status.all"                        =       "Alle(s)";
"sign.mobile.request.status.inprogress"                 =       "In Bearbeitung";
"sign.mobile.request.status.pending"                    =       "Ausstehend";
"sign.mobile.request.status.completed"                  =       "Abgeschlossen";
"sign.mobile.request.status.expiring"                   =       "Ablauf";
"sign.mobile.request.status.expired"                    =       "Abgelaufen";
"sign.mobile.request.status.declined"                   =       "Abgelehnt";
"sign.mobile.request.status.recalled"                   =       "Zurückgerufen";
"sign.mobile.request.status.draft"                      =       "Entwurf";
"sign.mobile.request.status.trash"                      =       "Papierkorb";
"sign.mobile.request.status.expires"                    =       "Ablauf";


/*          Request List            */

"sign.mobile.request.list.requestedTime"                =       "Anfragezeit";
"sign.mobile.request.list.discardChanges"               =       "Änderungen verwerfen";
"sign.mobile.request.list.continueFromLeftover"         =       "Am Unterbrechungspunkt fortsetzen";
"sign.mobile.request.list.lastModified"                 =       "Letzte Änderung";
"sign.mobile.request.list.searchRequest"                =       "Dokument suchen";
"sign.mobile.request.list.recentSearches"               =       "Kürzliche Suchen";
"sign.mobile.request.list.modifiedOn"                   =       "Geändert am";
"sign.mobile.request.list.finishedOn"                   =       "Abgeschlossen am %@";
"sign.mobile.request.list.declinedOn"                   =       "Abgelehnt am %@";
"sign.mobile.request.list.expiredOn"                    =       "Abgelaufen am %@";
"sign.mobile.request.list.deletedOn"                    =       "Gelöscht am %@";
"sign.mobile.request.list.lastUpdatedOn"                =       "Zuletzt aktualisiert am";
"sign.mobile.request.list.declinedMsg"                  =       "Abgelehnt von %@";
"sign.mobile.request.list.deleteOn"                     =       "Gelöscht";
"sign.mobile.request.list.yetToView"                    =       "%@  •  %@ zum Anzeigen vorgesehen";
"sign.mobile.request.list.yetToSign"                    =       "%@  •  %@ zum Signieren vorgesehen";
"sign.mobile.request.list.ofPending"                    =       "%@  •  %lu von %lu ausstehend";
"sign.mobile.request.list.nameAscending"                =       "Name, aufsteigend";
"sign.mobile.request.list.nameDescending"               =       "Name, absteigend";
"sign.mobile.request.list.from"                         =       "Von";
"sign.mobile.request.list.filterOptions"                =       "Filteroptionen";


/*          Request Create            */

"sign.mobile.request.create.tapHereToSelectDoc"         =       "Zum Hochladen des Dokumentes hier tippen";
"sign.mobile.request.create.pleaseUploadDoc"            =       "Bitte Dokument hochladen";
"sign.mobile.request.create.pleaseChooseRecipient"      =       "Bitte Empfänger wählen";
"sign.mobile.request.create.oneSigningActionAlert"      =       "Zum Signieren des Dokumentes muss mindestens ein Empfänger verknüpft werden";
"sign.mobile.request.create.pleaseEnterName"            =       "Bitte Anfragename eingeben";
"sign.mobile.request.create.recipientsAdded"            =       "%lu hinzugefügt.";
"sign.mobile.recipient.create.addRecipients"            =       "Empfänger hinzufügen";
"sign.mobile.request.create.recipients"                 =       "Empfänger";
"sign.mobile.request.create.validityForever"            =       "Endlos";
"sign.mobile.request.create.setDate"                    =       "Datum festlegen";
"sign.mobile.request.create.expiresIn"                  =       "Ablauf in";
"sign.mobile.request.create.tapHereToStart"             =       "Zum Signieren hier tippen";
"sign.mobile.request.create.moreDetails"                =       "Mehr Details";
"sign.mobile.request.create.viewAll"                    =       "Alles anzeigen";


/*          Editor            */

"sign.mobile.editor.fillAllRequiredFields"              =       "Bitte alle benötigten Felder ausfüllen";
"sign.mobile.editor.startSigning"                       =       "Signierung beginnen";
"sign.mobile.editor.termsAndConditions"                 =       "AGB";
"sign.mobile.editor.exitPreview"                        =       "Vorschau beenden";
"sign.mobile.editor.agreeTerms"                         =       "Stimmt";
"sign.mobile.editor.fieldsToSign"                       =       "Feld(er) zum Signieren";

/*          Request Fields            */

"sign.mobile.field.signature"                           =       "Signatur";
"sign.mobile.field.company"                             =       "Unternehmen";
"sign.mobile.field.name"                                =       "Name";
"sign.mobile.field.date"                                =       "Datum";
"sign.mobile.field.initial"                             =       "Initiale";
"sign.mobile.field.email"                               =       "E-Mail";
"sign.mobile.field.text"                                =       "Text";
"sign.mobile.field.textfield"                           =       "Textfeld";
"sign.mobile.field.fieldName"                           =       "Feldname";
"sign.mobile.field.jobtitle"                            =       "Berufsbezeichnung";

"sign.mobile.field.fullname"                            =       "Vollständiger Name";
"sign.mobile.field.firstname"                           =       "Vorname";
"sign.mobile.field.lastname"                            =       "Nachname";

/*          Recipient/Contacts            */

"sign.mobile.recipient.retainOrder"                     =       "Der Reihe nach versenden";
"sign.mobile.recipient.notExist"                        =       "Empfängername nicht vorhanden. Möchten Sie einen neuen Empfänger hinzufügen?";
"sign.mobile.recipient.addRecipient"                    =       "Empfänger hinzufügen";
"sign.mobile.recipient.nameCannotEmpty"                 =       "Name darf nicht leer bleiben";
"sign.mobile.recipient.invalidEmail"                    =       "Ungültige E-Mail-Adresse";
"sign.mobile.recipient.privateMessage"                  =       "Private Mitteilung";
"sign.mobile.recipient.message"                         =       "Mitteilung";
"sign.mobile.recipient.authenticationCode"              =       "Authentifizierungscode";
"sign.mobile.recipient.needToSign"                      =       "Muss signieren";
"sign.mobile.recipient.getsACopy"                       =       "Erhält eine Kopie";
"sign.mobile.recipient.verfication"                     =       "Bestätigung";
"sign.mobile.recipient.deliveryType"                    =       "Zustellungstyp";
"sign.mobile.recipient.offline"                         =       "Offline";
"sign.mobile.recipient.noteOTP"                         =       "Hinweis: Authentifizierungscode wird per E-Mail versandt.";
"sign.mobile.recipient.code"                            =       "Code";
"sign.mobile.recipient.noteCode"                        =       "Hinweis: Dieser Code wird automatisch erzeugt. Bei Bedarf überschreiben (exakt 6 Zeichen)";
"sign.mobile.recipient.enterNameEmail"                  =       "Kontaktname/E-Mail-Adresse eingeben";
"sign.mobile.recipient.localContacts"                   =       "Gerätekontakte";
"sign.mobile.recipient.contactSelected"                 =       "Kontakt ausgewählt";
"sign.mobile.recipient.contactsSelected"                =       "Kontakte ausgewählt";
"sign.mobile.recipient.addMe"                           =       "Mich hinzufügen";
"sign.mobile.recipient.invalidName"                     =       "Ungültiger Name";
"sign.mobile.recipient.atleastOneRecipient"             =       "Mindestens einen Empfänger zum Signieren des Dokumentes hinzufügen";
"sign.mobile.recipient.dupRecipientExists"              =       "Doppelte Empfänger vorhanden";
"sign.mobile.recipient.chooseFromContacts"              =       "Aus Kontakten wählen";


/*          Empty Screens         */

"sign.mobile.emptyScreen.noSentRequestOnboard"          =       "Keine Dokumente gesendet";
"sign.mobile.emptyScreen.noDocumentsAvailable"          =       "Keine Dokumente verfügbar";
"sign.mobile.emptyScreen.noReceivedRequestOnboard"      =       "Keine Dokumente empfangen";
"sign.mobile.emptyScreen.noRequestOnSearch"             =       "Keine Dokumente gefunden";
"sign.mobile.emptyScreen.noContacts"                    =       "Keine Kontakte verfügbar";
"sign.mobile.emptyScreen.norecipientAdded"              =       "Keine Empfänger hinzugefügt";
"sign.mobile.emptyScreen.noActivityFeed"                =       "Keine kürzlichen Aktivitäten";
"sign.mobile.emptyScreen.noDataAvailable"               =       "Keine Daten verfügbar";
"sign.mobile.emptyScreen.noFilesAvailable"              =       "Keine Dateien verfügbar";
"sign.mobile.emptyScreen.noResults"                     =       "Keine Ergebnisse";

"sign.mobile.error.timeout"                             =       "Anfragezeitüberschreitung";
"sign.mobile.error.dataError"                           =       "Fehler beim Laden";
"sign.mobile.error.tapToRetry"                          =       "Zum Wiederholen antippen";
"sign.mobile.error.fileSizeExceedsMaxSize"              =       "Datei überschreitet Maximalgröße von 25 MB";


/*          Settings              */

"sign.mobile.settings.settings"                         =       "Einstellungen";
"sign.mobile.settings.signout"                          =       "Abmelden";
"sign.mobile.settings.logout"                           =       "Abmelden";
"sign.mobile.settings.termsOfService"                   =       "Nutzungsbedingungen";
"sign.mobile.settings.privacyPolicy"                    =       "Datenschutzbestimmungen";
"sign.mobile.settings.rateUs"                           =       "Bewerten Sie uns";
"sign.mobile.settings.openSourceAttributes"             =       "Quellattribute öffnen";
"sign.mobile.settings.feedback"                         =       "Rückmeldung";
"sign.mobile.settings.faq"                              =       "Häufig gestellte Fragen (FAQ)";
"sign.mobile.settings.manageLocalFiles"                 =       "Lokale Dateien verwalten";
"sign.mobile.settings.clearAllFiles"                    =       "Cache-Daten des Gerätes löschen";
"sign.mobile.settings.clearCache"                       =       "Cache leeren";
"sign.mobile.settings.passcodeLock"                     =       "Sicherheitscodesperre";
"sign.mobile.settings.allowTouchID"                     =       "Touch-ID zum Entsperren zulassen";
"sign.mobile.settings.security"                         =       "Sicherheit";
"sign.mobile.settings.theme"                            =       "Design";
"sign.mobile.settings.support"                          =       "Kundendienst";
"sign.mobile.settings.cache"                            =       "Cache";
"sign.mobile.setting.cacheMemorySize"                   =       "Cache-Speichergröße";
"sign.mobile.settings.about"                            =       "Info (Version %@)";
"sign.mobile.settings.touchIDDisabledAlert"             =       "Touch ID wird ebenfalls deaktiviert. Möchten Sie fortfahren?";
"sign.mobile.settings.deviceCannotAuthTouchID"          =       "Ihr Gerät kann nicht per TouchID authentifiziert werden.";
"sign.mobile.settings.enterPasscode"                    =       "Eingabe des Sicherheitskodes";
"sign.mobile.settings.setPasscode"                      =       "Sicherheitscode festlegen";
"sign.mobile.settings.enterYourPasscode"                =       "Sicherheitscode eingeben";
"sign.mobile.settings.reenterPasscode"                  =       "Sicherheitscode erneut eingeben";
"sign.mobile.settings.passcodeNotMatch"                 =       "Sicherheitscodes stimmen nicht überein. Versuchen Sie es noch einmal.";
"sign.mobile.settings.touchIDAuth"                      =       "Sicherheitscode freigeben";
"sign.mobile.settings.unlockZohoSign"                   =       "Zoho Sign freigeben";
"sign.mobile.settings.unlockAttemptsLeft"               =       "Restliche Versuche";
"sign.mobile.settings.enterPasscodeUnlock"              =       "Sicherheitscode zum Entsperren eingeben";
"sign.mobile.setting.feedbackSentSuccess"               =       "Rückmeldung erfolgreich versandt";

/*          Profile              */

"sign.mobile.profile.profile"                           =       "Profil";
"sign.mobile.profile.fullName"                          =       "Vollständiger Name";
"sign.mobile.profile.firstName"                         =       "Vorname";
"sign.mobile.profile.lastName"                          =       "Nachname";
"sign.mobile.profile.email"                             =       "E-Mail";
"sign.mobile.profile.company"                           =       "Unternehmen";
"sign.mobile.profile.jobTitle"                          =       "Berufsbezeichnung";
"sign.mobile.profile.dateFormat"                        =       "Datumsformat";
"sign.mobile.profile.timeZones"                         =       "Zeitzone";
"sign.mobile.profile.takePicture"                       =       "Bild aufnehmen";
"sign.mobile.profile.choosePicture"                     =       "Bild auswählen";
"sign.mobile.profile.deleteSignature"                   =       "Signatur löschen";
"sign.mobile.profile.signatureWizardDraw"               =       "Zeichnen";
"sign.mobile.profile.drawSignature"                     =       "Signatur zeichnen";
"sign.mobile.profile.selectSignature"                   =       "Stil auswählen";
"sign.mobile.profile.photoSignature"                    =       "Foto aufnehmen";
"sign.mobile.profile.chooseStyle"                       =       "Stil wählen";
"sign.mobile.profile.drawYourSign"                      =       "Signatur zeichnen";
"sign.mobile.profile.signatureWizard"                   =       "Signaturassistent";
"sign.mobile.profile.createSignature"                   =       "Signatur erstellen";
"sign.mobile.profile.createInitial"                     =       "Initiale erstellen";
"sign.mobile.profile.tapHereToEditName"                 =       "Zum Bearbeiten des Namens hier tippen";
"sign.mobile.profile.tapHereToEditInitial"              =       "Zum Bearbeiten der Initiale hier tippen";
"sign.mobile.profile.signHere"                          =       "Hier signieren";
"sign.mobile.profile.yourInitial"                       =       "Ihre Initiale";


/*          Feedback              */

"sign.mobile.feedback.EnterEmail"                       =       "E-Mail-Adresse eingeben";
"sign.mobile.feedback.comment"                          =       "Kommentar";
"sign.mobile.feedback.attachScreenshots"                =       "Screenshot anhängen";
"sign.mobile.feedback.howIsYourExperience"              =       "Welche Erfahrungen haben Sie mit Zoho Sign gemacht?";
"sign.mobile.feedback.mindGivingFeedback"               =       "Möchten Sie uns eine Rückmeldung geben?";
"sign.mobile.feedback.noThanks"                         =       "Nein, danke";
"sign.mobile.feedback.okSure"                           =       "OK, sicher";
"sign.mobile.feedback.couldNotSendMail"                 =       "E-Mail konnte nicht gesendet werden";
"sign.mobile.feedback.checkMailConfig"                  =       "E-Mail kann nicht gesendet werden.  Bitte prüfen Sie die E-Mail-Konfiguration, versuchen Sie es dann noch einmal.";
"sign.mobile.feedback.doYouEnjoytheApp"                 =       "Gefällt Ihnen die App?";
"sign.mobile.feedback.canYouReviewinAppStore"           =       "Zoho Sign scheint Ihnen zu gefallen. Würden Sie uns durch eine positive Bewertung im App Store ein wenig unter die Arme greifen?";
"sign.mobile.feedback.rateApp"                          =       "App bewerten";

/*          Activity Indicator Strings       */

"sign.mobile.activityIndicator.processing"              =       "Verarbeitung läuft; Moment, bitte …";
"sign.mobile.activityIndicator.uploading"               =       "Dokument wird hochgeladen … Moment, bitte";
"sign.mobile.activityIndicator.submittingDoc"           =       "Dokument senden …";
"sign.mobile.activityIndicator.savedraft"               =       "Als Entwurf speichern …";
"sign.mobile.activityIndicator.signingDoc"              =       "Dokument signieren …";
"sign.mobile.activityIndicator.loadingPreview"          =       "Vorschau laden …";
"sign.mobile.activityIndicator.preparingDocument"         =       "Dokument vorbereiten …";

/*          Notify              */

"sign.mobile.notify.docMailedSuccess"                   =       "Dokument erfolgreich per E-Mail versandt";
"sign.mobile.notify.requestSavedInDraft"                =       "Dokument als Entwurf gespeichert";
"sign.mobile.notify.reminderSent"                       =       "Erinnerung versandt";
"sign.mobile.notify.requestRecalled"                    =       "Dokument zurückgerufen";
"sign.mobile.notify.requestMovedToTrash"                =       "Dokument in Papierkorb verschoben";
"sign.mobile.notify.requestRestored"                    =       "Dokument wiederhergestellt";
"sign.mobile.notify.requestCreated"                     =       "Dokument erstellt";
"sign.mobile.notify.requestUpdated"                     =       "Dokument aktualisiert";
"sign.mobile.notify.importSuccess"                      =       "Dokument erfolgreich importiert";
"sign.mobile.notify.requestDeclined"                    =       "Dokument abgelehnt";
"sign.mobile.notify.dataCacheCleared"                   =       "Cache-Daten gelöscht";
"sign.mobile.notify.requestReminding"                   =       "Erinnerung senden …";
"sign.mobile.notify.sendingMail"                        =       "Mail senden...";

/*          Alerts            */

"sign.mobile.alert.enterComment"                        =       "Bitte geben Sie Ihren Kommentar ein";
"sign.mobile.alert.enterReason"                         =       "Bitte Grund eingeben";
"sign.mobile.alert.enterEmailId"                        =       "Bitte eine E-Mail Adresse eingeben";
"sign.mobile.alert.noAccessLocalContacts"               =       "Bitte gewähren Sie Zugriffsberechtigung auf lokale Kontakte.";
"sign.mobile.alert.noMailId"                            =       "Bitte mindestens eine E-Mail-Adresse eingeben";
"sign.mobile.alert.contactAdminForAccess"               =       "Bitte zum Zugriff auf Zoho Sign an Ihren Administrator wenden";
"sign.mobile.alert.loginExpires"                        =       "Anmeldung abgelaufen. Bitte erneut anmelden";
"sign.mobile.alert.loginToSign"                         =       "Zum Signieren des Dokumentes bitte anmelden";
"sign.mobile.alert.docUploadFailed"                     =       "Dokument konnte nicht hochgeladen werden";
"sign.mobile.alert.noInternetConnection"                =       "Kein Netzwerk verfügbar";
"sign.mobile.alert.accountDisableContactAdmin"          =       "Konto ist deaktiviert. Wenden Sie sich zum Aktivieren Ihres Kontos an Ihren Administrator.";
"sign.mobile.alert.needToAccessCamera"                  =       "Kamerazugriff benötigt";
"sign.mobile.alert.noCameraAccess"                      =       "Diese App kann nicht auf die Kamera zugreifen.";
"sign.mobile.alert.enablePrivacySettings"               =       "Sie können den Zugriff in den Datenschutzeinstellungen aktivieren.";
"sign.mobile.alert.documentPasswordProtected"           =       "Das Dokument ist kennwortgeschützt";
"sign.mobile.alert.recallNote"                          =       "Beim Zurückrufen wird das Dokument als ungültig erklärt, kann nicht mehr signiert werden";
"sign.mobile.alert.reminderNote"                        =       "Wenn die „Der Reihe nach versenden“-Option markiert ist, wird eine Erinnerung an den nächsten vorgesehenen Signierer versandt. Andernfalls erhalten sämtliche zum Signieren vorgesehenen Signierer eine Erinnerung.";
"sign.mobile.alert.copiedToClipboard"                   =       "In Zwischenablage kopiert";
"sign.mobile.alert.accessBlockedContactAdmin"           =       "Dokumentzugriff wurde blockiert, da der Authentifizierungscode dreimal falsch eingegeben wurde. Wenden Sie sich zum Freigeben an den Besitzer.";
"sign.mobile.alert.accessBlockedForRecalled"            =       "Sie können nicht mehr auf dieses Dokument zugreifen, da dies zurückgerufen wurde";
"sign.mobile.alert.accessBlockedForDeclined"            =       "Sie können nicht mehr auf dieses Dokument zugreifen, da dies abgelehnt wurde";
"sign.mobile.alert.accessBlockedForExpired"             =       "Sie können nicht mehr auf dieses Dokument zugreifen, da dies abgelaufen ist";
"sign.mobile.alert.unblockAlert"                          =       "Möchten Sie das Dokument für Empfänger %@ freigeben?";


/*          Tool Tip            */

"sign.mobile.tooltip.tapAnywhereAddFields"              =       "Felder durch Antippen einfügen";
"sign.mobile.tooltip.tapHereToChangeName"               =       "Zum Ändern des Namens hier tippen";


/*          Action Extension              */

"sign.mobile.actionExtn.signInToSign"                   =       "Bitte zum Signieren des Dokumentes bei Zoho Sign anmelden";
"sign.mobile.actionExtn.launchZohoSign"                 =       "Zoho Sign starten";
"sign.mobile.tooltip.extnSuccessmsg"                     =       "Eine Kopie dieses Dokumentes wird in Ihrem Zoho-Sign-Konto gespeichert";
"sign.mobile.actionExtn.unsupportedFormat"              =       "Nicht unterstütztes Dateiformat";

"sign.mobile.actionExtn.loginRequired"                  =       "Anmeldung erforderlich";
"sign.mobile.actionExtn.internetRequiredToSignDocument" =       "Zum Signieren von Dokumenten mit Zoho Sign ist eine Internetverbindung erforderlich";


/*          Radaee PDF Strings (ignore)         */

"Swipe Speed" = "Swipe Speed";
"Render Quality" = "Render Quality";
"Swipe Distance" = "Swipe Distance";
"View Mode" = "View Mode";
"Zooming Ratio" = "Zooming Ratio";
"Ink Width" = "Ink Width";
"Alert" = "Alert";
"Cancel" = " Cancel";
"BookMark Already Exist" = "BookMark Already Exist";
"Page " = "Page ";
"Add BookMark Success!"="Add BookMark Success!";
"Ink Color" = "Ink Color";
"Rect Color" = "Rect Color";
"Draw Line on file" = "Draw Line on file";
"Draw Rect on file" = "Draw Rect on file";
"This Document is readonly" = "This Document is readonly";
"Outline" = "Outline";
"Please Enter PassWord" = "Please Enter PassWord";
"PassWord" = "PassWord";
"Error PassWord" = "Error PassWord";
"Error Document,Can't open" = "Error Document,Can't open";
"Do you want to open:" = "Do you want to open:";
"Text Annot" = "Text Annot";


"sign.mobile.field.checkbox"                           =       "Kontrollkästchen";
"sign.mobile.common.readonly"                          =       "Schreibgeschützt";
"sign.mobile.common.mandatory"                         =       "Pflichtangabe";
"sign.mobile.common.required"                          =       "Erforderlich";
"sign.mobile.field.checkByDefault"                     =       "Per Vorgabe markieren";
"sign.mobile.request.filterBy"                         =       "Filtern nach";
"sign.mobile.emptyScreen.noTemplatesAvailable"         =       "Keine Vorlagen verfügbar";
"sign.mobile.emptyScreen.noFieldsAdded"                =       "Noch keine Felder hinzugefügt";

"sign.mobile.common.save"                              =       "Speichern";
"sign.mobile.request.status.tobehosted"                =       "Zum Hosten vorgesehen";
"sign.mobile.request.status.hosted"                    =       "Gehostet";
"sign.mobile.request.skipsigning"                      =       "Signieren überspringen";
"sign.mobile.request.resetfields"                      =       "Felder zurücksetzen";
"sign.mobile.request.signedInperson"                   =       "Persönlich signiert";
"sign.mobile.create.prefillByYou"                      =       "Von Ihnen vorausgefüllt";

"sign.mobile.request.operationType.inpersonSigningSuccess"   =       "PERSÖNLICH-SITZUNG: Signiert";
"sign.mobile.request.operationType.inpersonSigningFailure"   =       "PERSÖNLICH-SITZUNG: Signierung fehlgeschlagen";
"sign.mobile.request.operationType.inpersonAccessFailure"   =        "PERSÖNLICH-SITZUNG: Fehler beim Zugriff";
"sign.mobile.request.operationType.hosted"                   =       "PERSÖNLICH-SITZUNG: Abgeschlossen";
"sign.mobile.request.operationType.viewedFromHost"           =       "Vom Host abgerufen";
"sign.mobile.request.operationType.remindedForInpersonSigning"   =       "Erinnerung an Host gesendet";
"sign.mobile.request.operationType.linkEmailedInperson"     =       "Dokument an Host gesendet";
"sign.mobile.request.operationType.linkEmailedToHost"     =       "Link per E-Mail zu Host gesandt";

"sign.mobile.inperson.hostAssignedMessage"  =   "%@ hat Sie zum Hosten einer Persönlich-Signiersitzung für dieses Dokument eingeteilt.";
"sign.mobile.inperson.selectHostMessage"    =   "Bitte wählen Sie einen Signierer zum Hosten einer Persönlich-Signiersitzung.";
"sign.mobile.inperson.assignedSignersList"  =   "Liste persönlicher Signierer";
"sign.mobile.inperson.hostSession"          =   "Sitzung hosten";
"sign.mobile.inperson.passControl"          =   "Kontrolle übergeben";
"sign.mobile.inperson.finishSession"        =   "Sitzung abschließen";
"sign.mobile.inperson.passcontrolMessage"   =   "%@ Sie haben das Dokument signiert.Sie können die Kontrolle wieder an %@ übergeben";
"sign.mobile.inperson.hostInstructions"     =   "Anleitung";
"sign.mobile.inperson.signerTerms"          =   "Per Wahl von „Signieren starten“ haben Sie zugestimmt";
"sign.mobile.inperson.welcomeHostText"      =   "Hallo %@";
"sign.mobile.inperson.yourTurnSign"         =   "Sie müssen signieren.";


"sign.mobile.common.you"                    =   "Sie";
"sign.mobile.request.hostedBy"              =   "Gehostet von";
"sign.mobile.common.inpersonSigner"         =   "Persönlich-Signierer";
"sign.mobile.error.retry"                   =   "Wiederholen";
"sign.mobile.profile.currentUserPlan"       =   "Sie nutzen den %@-Tarif";
"sign.mobile.profile.sendUsageReports"     =    "Nutzungsberichte senden";
"sign.mobile.common.help"                  =    "Hilfe";
"sign.mobile.common.all"                   =    "Alle(s)";
"sign.mobile.common.more"                  =    "Mehr";
"sign.mobile.common.scan"                  =    "Scan";
"sign.mobile.error.somethingWentWrong"     =    "Etwas ist schiefgelaufen";
"sign.mobile.error.subscriptionActionFailure" =  "Wenden Sie sich bitte bei Problem bei der Abonnementaktivierung an support@zohosign.com";
"sign.mobile.settings.allowFaceID"         =     "Face-ID zum Entsperren zulassen";

"sign.mobile.settings.profileDesc" =    "Richten Sie Ihre E-Signatur ein und verwalten Sie Ihre persönlichen Details";
"sign.mobile.settings.securityDetailsDesc" =    "Konfigurieren Sie die Sicherheitseinstellungen";
"sign.mobile.settings.helpDesc"            =    "Erhalten Sie Hilfe mit Zoho Sign";

"sign.mobile.settings.faceIDDisabledAlert"             =       "Face-ID wird ebenfalls deaktiviert. Möchten Sie fortfahren?";

"sign.mobile.create.alert.firstRecipientShouldbeSigner" =   "Bitte darauf achten, dass der erste Empfänger ein Signierer ist";
"sign.mobile.create.alert.expiryDateMustBeGreaterThan1" =    "Tageszahl zum Abschließen muss mindestens 1 betragen";
"sign.mobile.create.defaultRecipientMessage" =   "Bitte überprüfen und signieren Sie dieses Dokument.";
"sign.mobile.create.alert.cannotAddSameRoleMultipleTimes" = "Sie können dieselbe Rolle nicht mehrmals hinzufügen";
"sign.mobile.viewer.showingCurrentItem"    =    "%d von %d angezeigt";

"sign.mobile.iap.restorePurchase"          =    "Kauf wiederherstellen";
"sign.mobile.iap.planActivated"            =    "Tarif aktiviert";
"sign.mobile.iap.title"                    =    "Preise";
"sign.mobile.iap.plan.free"                =    "Kostenlos";
"sign.mobile.iap.plan.standard"            =    "Standard";
"sign.mobile.iap.plan.professional"        =    "Professional";
"sign.mobile.iap.plan.enterprise"          =    "Enterprise";
"sign.mobile.iap.planActivationFailureMailSent" = "Abonnement kann nicht aktiviert werden. Eine E-Mail zum manuellen Start wurde gesendet. Bitte warten Sie.";
"sign.mobile.iap.subscriptionInfo"          =    "Abonnementinfo";
"sign.mobile.iap.terms"                    =    "Bedingungen";
"sign.mobile.iap.proceed"                  =    "Fortfahren";
"sign.mobile.iap.upgrade"                  =    "Aufrüsten";
"sign.mobile.iap.upgradeYourAccount"       =    "Rüsten Sie Ihre Zoho-Sign-Lizenz auf, um auf alle Funktionen zuzugreifen";
"sign.mobile.iap.feature.unlimitedDocSigning"     =    "Unbegrenzte Dokumentsignierung";
"sign.mobile.iap.feature.inPersonSigning"     =    "Persönlich signieren";
"sign.mobile.iap.feature.reports"     =    "Berichte und Prüfungspfade";
"sign.mobile.iap.feature.reminders"   =     "Erinnerungen und Benachrichtigungen";
"sign.mobile.iap.feature.sign25Docs"  =     "25 Dokumente / Benutzer / Monat";
"sign.mobile.iap.feature.sign5Docs"  =     "5 Dokumente / Benutzer / Monat";
"sign.mobile.iap.feature.webAppAccess"  =     "Web-App-Zugang";
"sign.mobile.iap.feature.inAppScanning"       =    "In-App-Scannen";
"sign.mobile.iap.feature.advancedFormFields"  =    "Erweiterte Formularfelder";

"com.zoho.sign.standard.us.monthly"        =    "Standard – Monatlich";
"com.zoho.sign.standard.us.yearly"         =    "Standard – Jährlich";
"com.zoho.sign.pro.us.monthly"             =    "Professional – Monatlich";
"com.zoho.sign.pro.us.yearly"              =    "Professional – Jährlich";

"sign.mobile.iap.termsOfSubscription"       =    "- iTunes-Konto wird bei Bestätigung des Kaufes mit der Zahlung belastet\n- Abonnement verlängert sich automatisch, sofern automatische Verlängerung nicht mindestens 24 Stunden vor Ablauf des laufenden Zahlungszeitraums abgeschaltet wird\n- Konto wird innerhalb 24 Stunden vor Ablauf des laufenden Zahlungszeitraums mit Verlängerungsgebühren belastet\n- Abonnements können vom Nutzer verwaltet, automatische Verlängerung nach dem Kauf in den Kontoeinstellungen des Nutzers abgeschaltet werden\n- Im aktiven Abonnementzeitraum kann das laufende Abonnement nicht gekündigt werden\n- Sämtliche ungenutzten Zeiträume der kostenlosen Probezeit (sofern angeboten) verfallen beim Abschluss eines Abonnements desselben Angebotes.";

//Template
"sign.mobile.template.documentFields"        =       "Dokumentfelder";
"sign.mobile.template.name"                  =       "Vorlagenname";
"sign.mobile.common.templates"               =       "Vorlagen";
"sign.mobile.alert.fieldCannotBeEmpty"       =       "Feld darf nicht leer sein";
"sign.mobile.common.edit"                    =       "Bearbeiten";
"sign.mobile.common.tips"                    =       "Tipps";
"sign.mobile.help.enableSignExtension"       =       "Signier-Erweiterung aktivieren";
"sign.mobile.help.enableSignExtensionDocTitle"    =       "Aktivieren Sie die Zoho-Sign-Erweiterung, um Dokumente in jeder Anwendung zu signieren.";
"sign.mobile.help.enableSignExtensionStep1"    =       "Â Teilen-Schaltfläche antippen";
"sign.mobile.help.enableSignExtensionStep2"    =       "Wischen Sie nach rechts bis ganz unten und tippen Sie dasÂ Mehr-Symbol an";
"sign.mobile.help.enableSignExtensionStep3"    =       "Aktivieren Sie dasÂ Signieren mit der Zoho-Sign-Option";
"sign.mobile.help.enableSignExtensionStep4"    =       "Mit Zoho Sign signieren\nTippen Sie dasÂ Mit-Zoho-Sign-signieren-Symbol an, um mit dem Signieren von Dokumenten zu beginnen";
"sign.mobile.field.signDate"                =       "Signierungsdatum";
"sign.mobile.notify.templateDeleted"        =   "Vorlage gelöscht";
"sign.mobile.template.usetemplate"          =   "Verwenden";
"sign.mobile.template.quicksend"            =   "Senden";
"sign.mobile.template.viewer"               =   "Ansicht";
"sign.mobile.template.noDocument"           =   "Kein Dokument in dieser Vorlage verfügbar";

// Create
"sign.mobile.create.uploadDocuments"    =   "Dokumente hochladen";
"sign.mobile.create.manageRecipients"   =   "Empfänger verwalten";
"sign.mobile.create.otherDetails"       =   "Weitere Details";
"sign.mobile.create.invalidDocName"     =   "Ungültiger Dokumentname";
"sign.mobile.recipient.remoteSigner"    =   "Remote-Signierer";
"sign.mobile.editor.fieldsList"         =   "Felderliste";
"sign.mobile.common.page"               =   "Seite";
"sign.mobile.common.dismiss"            =   "Verwerfen";
"sign.mobile.recipient.host"            =   "Host";
"sign.mobile.recipient.inperson.name"   =   "Signierername";
"sign.mobile.recipient.inperson.email"  =   "Signierer-E-Mail";
"sign.mobile.recipient.name"            =   "Name";
"sign.mobile.template.tobefilled"       =   "Zum Ausfüllen";
"sign.mobile.recipient.editRecipient"   =   "Empfänger bearbeiten";
"sign.mobile.recipient.action"          =   "Aktion";
"sign.mobile.recipient.authentication"  =   "Authentifizierung";
"sign.mobile.template.role"             =   "Rolle";
"sign.mobile.recipient.enterRoleOrEmail"        =   "Bitte Rolle oder E-Mail-Adresse für den Empfänger eingeben";
"sign.mobile.recipient.roleInvalidCharacters"   =   "Empfängerrolle enthält ungültige Zeichen";
"sign.mobile.recipient.authenticationCodeSixCharacters" = "Authentifizierungscode muss 6 Zeichen enthalten";
"sign.mobile.recipient.hostMustBeSignUser"      =   "E-Mail-Adresse des Hosts muss Teil Ihrer Zoho-Sign-Organisation sein";
"sign.mobile.recipient.autoGeneratedCode.overwrite"   =   "Hinweis: Dieser Code wird automatisch erzeugt. Bei Bedarf überschreiben.";
"sign.mobile.create.timeToCompleteLessThanCount" = "Tageszahl zum Abschließen muss weniger als 100 betragen";
"sign.mobile.recipient.alreadyAdded"    =   "Empfänger bereits hinzugefügt";
"sign.mobile.recipient.cannotAddMultipleTimes" = "Sie können denselben Empfänger nicht mehrmals hinzufügen";
"sign.mobile.recipient.cannotAddSameSignerContinuously" = "Sie können denselben Empfänger nicht ohne einen weiteren Signierer dazwischen hinzufügen";

"sign.mobile.request.deleteDocument"            =       "Dokument löschen";
"sign.mobile.request.restoreDocument"           =       "Dokument wiederherstellen";
"sign.mobile.settings.turnOff"                  =       "Abschalten";

"sign.mobile.notify.documentSent"               =       "Dokument gesendet";

"sign.mobile.inperson.reenterZohoPassword"  =  "Bitte geben Sie zum Abschluss der Sitzung Ihr Zoho-Kennwort noch einmal ein";


"sign.mobile.request.create.discard"  =  "Verwerfen";
"sign.mobile.document.downloading"     = "Herunterladen: %li von %li...";
"sign.mobile.create.fileUploadNotCompleted" = "Hochladen der Dateien nicht abgeschlossen";
"sign.mobile.received.assign" = "Verknüpfen";
"sign.mobile.request.invalidAttemptsExceeded" = "Anzahl ungültiger Versuche überschritten";
"sign.mobile.template.addDocument"  =   "Dokument hinzufügen";
"sign.mobile.notify.templateSaved" =  "Vorlage gespeichert";
"sign.mobile.activityIndicator.saveTemplate"   =       "Speichere Vorlage...";
"sign.mobile.alert.fieldMustFilled" = "Feld muss ausgefüllt sein";
"sign.mobile.recipient.authenticationMandatory" = "Authentifizierung ist bei sämtlichen Empfängern zwingend erforderlich";
"sign.mobile.common.characternotAllowed" = "%@-Zeichen nicht erlaubt";
"sign.mobile.request.emailDocument"                          =       "Dokument per E-Mail versenden";
"sign.mobile.request.email.maximum3AtATime"     =   "maximal 3 gleichzeitig";
"sign.mobile.recipient.signer"    =   "Signierer";
"sign.mobile.document.loading"    =   "Laden %li von %li...";
"sign.mobile.common.loading"      =   "Laden...";
"sign.mobile.common.downloading"  =   "Herunterladen …...";
"sign.mobile.common.undo" = "Rückgängig";
"sign.mobile.recipient.removed"  = "Empfänger entfernt";

"sign.mobile.common.sign" = "Signieren";
"sign.mobile.create.manageRecipients" = "Empfänger";
"sign.mobile.create.otherDetails" = "Details";
"sign.mobile.settings.usagelogsDescription" = "Ihre Daten bleiben vollständig anonym, werden nicht mit Dritten geteilt.";
"sign.mobile.settings.enableCrashLogs" = "Absturzberichte senden";
"sign.mobile.settings.enableUsageLogs" = "Nutzungsberichte teilen";
"sign.mobile.settings.usageReports" = "Analyse";
"sign.mobile.common.alert" = "Alarmierung";
"sign.mobile.settings.jailbrokenAlert" = "Bei Ihrem Telefon wurde offenbar ein Jailbreak ausgeführt. Wir empfehlen dringend, sich nicht anzumelden, da Ihre Daten dadurch gefährdet würden.";
"sign.mobile.settings.securityAndPrivacy" = "Sicherheit und Datenschutz";
"sign.mobile.settings.spotlightSearchDesc" = "Wenn diese Funktion aktiv ist, können Sie Dokumente per Spotlight-Suche finden";
"sign.mobile.settings.spotlightSearch" = "Spotlight-Suche";

"sign.mobile.inperson.loginAs"          =   "Anmelden als %@";

"sign.mobile.request.recallDocument"        =   "Dokument zurückrufen";
"sign.mobile.request.invalidAuthenticationCode" = "Ungültiger Authentifizierungscode";
"sign.mobile.document.uploadMsg"               =       "Dokument hochladen …\nMoment, bitte.";
"sign.mobile.common.thisWeek"                  =       "Diese Woche";
"sign.mobile.common.thisMonth"                  =       "Diesen Monat";
"sign.mobile.requests.seeAll"               =   "Alles anzeigen";
"sign.mobile.request.assignToSomeoneElse"      =       "Mit jemand anderem verknüpfen";
"sign.mobile.document.details"      =       "Dokumentdetails";
"sign.mobile.request.create.pleaseUploadAFile"            =       "Bitte eine Datei hochladen.";
"sign.mobile.request.enterEmailAddress" = "Geben Sie eine E-Mail-Adresse ein.";
"sign.mobile.request.email.maximumContactAlert" = "Sie können nur maximal 3 Kontakte gleichzeitig versenden.";
"sign.mobile.request.email.allowContactAccess"            =           "Erlauben Sie Zugriff auf Ihre Kontakte, um sie direkt zur App hinzuzufügen.";
"sign.mobile.request.confirmDetails"  =  "Details bestätigen";
"sign.mobile.request.verifyNumberOfFields"    =   "Bitte Anzahl pro Empfänger hinzugefügter Felder prüfen und bestätigen.";
"sign.mobile.common.confirm"  =  "Bestätigen";

"sign.mobile.tooltip.dragAndDropFields"              =       "Felder ziehen und ablegen";

"sign.mobile.request.signYourselfDesc"              =   "Dokument signieren und an andere versenden.";
"sign.mobile.request.sendForSignaturesDesc"         =   "Andere um Signieren eines Dokumentes bitten.";

"sign.mobile.request.declinedReason"              =       "Ablehnungsgrund";
"sign.mobile.inperson.chooseInPersonSigner"     =    "Persönlich-Signierer wählen";

"sign.mobile.settings.protectDocumentSigning"   =   "Dokumentsignierung schützen";
"sign.mobile.settings.protectDocumentSigningDescription"   =   "Zur Signierung jedes Dokuments ist ein Sicherheitscode erforderlich.";
"sign.mobile.settings.phoneLogoutAfter5FailedAttemps"   =  "Nach 5 fehlgeschlagenen Sicherheitscodeversuchen werden Sie von Zoho Sign abgemeldet.";
"sign.mobile.settings.personalDetails" = "Persönliche Details";
"sign.mobile.common.tryAgain"      =    "Erneut versuchen";
"sign.mobile.requests.loadmore"     =   "Mehr laden";
"sign.mobile.requests.moveToTrash"  =    "In Papierkorb verschieben";
"sign.mobile.settings.chooseSignatureStyle" = "Tippen, um Signaturstil zu wählen";
"sign.mobile.settings.enterSignature" = "Signatur eingeben";
"sign.mobile.settings.enterInitial" = "Initiale eingeben";
"sign.mobile.request.assignee"     =       "Beauftragter";
"sign.mobile.feedback.attachments"                =       "Anhänge";
"sign.mobile.help.siriShortcuts"  = "Siri-Verknüpfungen";
"sign.mobile.common.helpAndSupport"    =    "Hilfe und Unterstützung";
"sign.mobile.settings.version"         =       "Version %@";
"sign.mobile.common.about"           =       "Info";
"sign.mobile.settings.rateOurApp"    =      "Bewerten Sie unsere App";
"sign.mobile.request.addToSiriShortcut"    =      "Zu Siri-Verknüpfungen hinzufügen";
"sign.mobile.request.showSiriShortcut"    =      "Siri-Verknüpfungen anzeigen";
"sign.mobile.request.showRequest"    =      "%@ anzeigen";
"sign.mobile.request.shareDocument"    =      "Dokument teilen";
"sign.mobile.iap.perUserPerMonth"   = "Pro Nutzer/Monat";
"sign.mobile.iap.perUserPerYear"   = "Pro Nutzer/Jahr";
"sign.mobile.editor.signatureFields" = "Signaturfelder";
"sign.mobile.editor.signerInformation" = "Signierer-Informationen";
"sign.mobile.editor.additionalInformation" = "Zusätzliche Angaben";


"sign.mobile.common.browse" = "Durchsuchen";
"sign.mobile.recipient.sms"  =    "SMS";
"sign.mobile.recipient.phoneNumber"  =    "Telefonnummer";
"sign.mobile.recipient.SMSOTPNote"                         =       "Hinweis: Authentifizierungscode wird per SMS versandt.";
"sign.mobile.field.dropDown"             =       "Auswahlliste";
"sign.mobile.request.selectedDate"       =       "Datum wählen";
"sign.mobile.request.enterPhoneNumber"       =       "Telefonnummer eingeben";
"sign.mobile.notify.documentAssigned"        =       "Dokument erfolgreich verknüpft.";
"sign.mobile.request.smsAuth"                =       "Eine OTP wurde an Ihre Telefonnummer gesandt.";
"sign.mobile.request.authCodeSentToPhone"               =       "Authentifizierungscode wurde erneut an Ihre Telefonnummer versendet.";


"sign.mobile.request.operationType.extended"   =       "Verlängert";
"sign.mobile.request.operationType.recipientReassigned"    =       "Empfänger erneut verknüpft";
"sign.mobile.request.operationType.ownershipChanged"    =       "Besitz geändert";
"sign.mobile.request.operationType.termsAgreed"    =       "Bedingungen vereinbart";
"sign.mobile.request.operationType.auditDownloaded"    =       "Audit heruntergeladen";


"sign.mobile.recipient.invalidPhoneNumber"  =  "Geben Sie eine gültige Telefonnummer ein.";
"sign.mobile.request.enterYourText"         =       "Text eingeben.";
"sign.mobile.field.dropdown.option"    =      "Option %i";
"sign.mobile.field.dropdown.addOption"    =      "Option hinzufügen";
"sign.mobile.field.defaultValue"    =      "Standardwert";
"sign.mobile.field.dropdown.dropdownOptions"    =      "Auswahllisten-Optionen";
"sign.mobile.field.dropdown.noneValue"    =      "Auswahl ...";
"sign.mobile.settings.turnPasscodeOff"    =     "Sicherheitscode abschalten";
"sign.mobile.settings.turnPasscodeOn"     =     "Sicherheitscode einschalten";
"sign.mobile.docScanner.saveDocumentWith10Pages" = "Scanlimit von 10 Seiten erreicht. Bitte Dokument speichern und mit neuem Scan fortfahren.";

//somesh -  for siri shortcuts
"sign.mobile.settings.siriShortcuts.showPendingDocuments" = "Ausstehende Dokumente anzeigen";
"sign.mobile.settings.siriShortcuts.showCompletedDocuments" = "Abgeschlossene Dokumente anzeigen";
"sign.mobile.settings.siriShortcuts.requestSummary" = "Anfrageübersicht anzeigen";
"sign.mobile.settings.siriShortcuts.inProgressDocuments" = "Laufende Dokumente anzeigen";
"sign.mobile.settings.siriShortcuts.expiringDocuments" = "Ablaufende Dokumente anzeigen";

"sign.mobile.settings.siriShortcuts.name.requestSummary" = "Anfrageübersicht";
"sign.mobile.settings.siriShortcuts.name.completedDocuments" = "Abgeschlossene Dokumente";
"sign.mobile.settings.siriShortcuts.name.pendingDocuments" = "Ausstehende Dokumente";
"sign.mobile.settings.siriShortcuts.name.inprogressDocuments" = "Laufende Dokumente";
"sign.mobile.settings.siriShortcuts.name.expiringDocuments" = "Ablaufende Dokumente";

"sign.mobile.settings.siriShortcuts.subtitle.completedDocuments" = "Abgeschlossene Dokumente anfragen";
"sign.mobile.settings.siriShortcuts.subtitle.pendingDocuments" = "Ausstehende Dokumente anfragen";
"sign.mobile.settings.siriShortcuts.subtitle.inprogressDocuments" = "Laufende Dokumente anfragen";
"sign.mobile.settings.siriShortcuts.subtitle.expiringDocuments" = "Ablaufende Dokumente anfragen";

"sign.mobile.settings.siriShortcuts.addedShortcuts" = "Verknüpfungen hinzufügt";
"sign.mobile.settings.siriShortcuts.suggestedShortcuts" = "Vorgeschlagene Verknüpfungen";


"sign.mobile.recipient.addAlteastOneField"  =  "Mindestens ein Feld für  %@ hinzufügen";//maybe in web
"sign.mobile.recipient.addAlteastOneFieldForFollowingRecipients"  =  "Mindestens ein Feld für folgende Empfänger hinzufügen %@";
"sign.mobile.recipient.alert.noPermissionToAddFields" = "Sie sind nicht zum Ändern von Feldern berechtigt.";
"sign.mobile.recipient.alert.userIsNotAnIntendedSigner" = "Dieser Empfänger ist kein vorgesehener Signierer.";
"sign.mobile.document.autoFillAndSign"  =  "AutoAusfüllen & Signieren";


"sign.mobile.fields.tapToAddField" = "Zum Hinzufügen von %@ antippen";
"sign.mobile.fields.tapToSelectCheckbox" = "Zur Auswahl des Kontrollkästchens antippen";
"sign.mobile.editor.moreActions"   = "Weitere Aktionen";

"sign.mobile.alert.noAccessToYourPhoto"  =  "Die App kann nicht auf Ihre Fotos zugreifen.";

"sign.mobile.editor.tapFinishToComplete" = "Sie haben alle Felder erfolgreich ausgefüllt. Klicken Sie zum Abschluss auf Fertigstellen.";
"sign.mobile.create.tapToStartSign" = "Zum Signieren tippen";
"sign.mobile.editor.pleaseReviewAndSign" = "Bitte das Dokument überprüfen und zum Signieren hier tippen.";
"sign.mobile.create.chooseSigningOption"  = "Signieroption wählen";
"sign.mobile.account.documentsLeft" = "Verbleibende Dokumente";
"sign.mobile.account.documentsPerMonth" = "%d Dokumente pro Monat";
"sign.mobile.documentStatus.waitingInaQueue" = "In Warteschlange";
"sign.mobile.documentStatus.yetToView" = "Per Mail versandt. Noch anzuzeigen";
"sign.mobile.documentStatus.yetToSign" = "Angezeigt. Zum Signieren vorgesehen";
"sign.mobile.create.chooseDocuments" = "Dokumente wählen";
"sign.mobile.create.recipientAction" = "Empfängeraktion";
"sign.mobile.common.recipient" = "Empfänger";
"sign.mobile.templates.quicksend"    =   "Schnellsenden";

"sign.mobile.photopicker.saveDocumentWith10Pages" = "Limit von 10 Seiten erreicht. Bitte Dokument speichern und mit neuem fortfahren.";
"sign.mobile.photopicker.photos.downloadError" = "Bild kann nicht heruntergeladen werden";
"sign.mobile.common.capture" = "Erfassen";

"sign.mobile.settings.siriShortcuts.subtitle.requestSummary" = "Übersicht über Ihre Zoho-Sign-Dokumente anfordern";
"sign.mobile.settings.siriShortcuts.subtitle.completedDocuments" = "Liste abgeschlossener Dokumente anfordern";
"sign.mobile.settings.siriShortcuts.subtitle.pendingDocuments" = "Liste mit Dokumenten anfordern, die Ihrer Signatur bedürfen";
"sign.mobile.settings.siriShortcuts.subtitle.inprogressDocuments" = "Liste mit Dokumenten anfordern, die auf Andere warten";
"sign.mobile.settings.siriShortcuts.subtitle.expiringDocuments" = "Zeigt eine Liste mit ablaufenden Dokumenten";

"sign.mobile.request.sendReminders" = "Erinnerung senden";
"sign.mobile.common.info" = "Info";

"sign.mobile.settings.siriShortcuts.name.statusSummary" = "Statusübersicht";
"sign.mobile.settings.siriShortcuts.statusSummary" = "Zoho-Sign-Statusübersicht anzeigen";


"sign.mobile.inperson.instructions"   =   "1. Kontrolle an den Signierer zurückgeben\n\n2. Signierer durch alle Signierungsschritte führen\n\n3. Signierer zur Eingabe des Authentifizierungscodes bei Bedarf auffordern\n\n4. Kontrolle nach Dokumentsignierung durch den Signierer wieder zurückerlangen\n\n5. Bei mehreren Signierern dieselben Schritte wiederholen";
"sign.mobile.inperson.passcontrol.title" = "Persönlich-Signierer";
"sign.mobile.inperson.passcontrol.selectSigner"    =   "Bitte wählen Sie einen Signierer zum Hosten der Sitzung.";
"sign.mobile.inperson.host.message"   =   "Das Dokument wurde erfolgreich von Ihnen signiert. Sie können die Kontrolle jetzt wieder an den Host zurückgeben.";
"sign.mobile.inperson.startsigning.title"   =    "Persönlich-Signiersitzung";
"sign.mobile.doucument.signedSuccessMsg" = "Dokument wurde erfolgreich signiert.";

"sign.mobile.login.watchdemo" = "Demo ansehen";
"sign.mobile.login.signPaperless" = "SIGNIEREN – OHNE PAPIER";
"sign.mobile.login.productDescription" = "Eine lückenlose Digitalsignaturapp zum geschäftlichen Signierungseinsatz";
"sign.mobile.siriIntentUI.summary" = "Zoho-Sign-Statusübersicht";
"sign.mobile.sign.capture.instructions" = "Signatur im Kasten platzieren";


"sign.mobile.fields.enterYourValue" = "%@ eingeben";
"sign.mobile.fields.enterValue" = "%@ eingeben";
"sign.mobile.fields.chooseAnOption" = "Option wählen";
"sign.mobile.fields.selectTheCheckbox" = "Kontrollkästchen wählen";

"sign.mobile.template.delete"            =       "Vorlage löschen";
"sign.mobile.common.readAndWrite"        =       "Lesen/Schreiben";
"sign.mobile.fields.provideDefaultValueForDropdownField" = "Bitte Standardwert für schreibgeschütztes Auswahllistenfeld %@ angeben";

"sign.mobile.profile.currentPlan"                   =       "%@-Tarif";
"sign.mobile.request.operationType.requestRecipientRevoked"    =       "Zugriff widerrufen";
"sign.mobile.request.operationType.requestRecipientGranted"    =       "Zugriff gewährt";
"sign.mobile.request.operationType.requestRecipientReassigned"    =       "Neu verknüpft";
"sign.mobile.instruction.invalidDocumentName" = "%@ darf nicht %@ enthalten.";
"sign.mobile.alert.documentUploadFailed"                     =       "Dokument konnte nicht hochgeladen werden. Bitte versuchen Sie es noch einmal.";
"sign.mobile.alert.defaultFieldsCanBeModifiedInAcccountsPage" = "Vorname, Nachname und Zeitzone können nur über die Zoho-Accounts-Seite geändert werden; Änderungen wirken sich auf sämtliche Zoho-Applikationen aus.";
"sign.mobile.alert.allowPhotosAccess"  =  "Berechtigen Sie Zoho Sign zum Zugriff auf Ihre Fotos.";
"sign.mobile.alert.unableToUseCamerainMultiscreenMode"  =  "Signaturen können in der geteilten Ansicht nicht gescannt werden. Bitte wechseln Sie zur Vollbilddarstellung.";
"sign.mobile.notify.requestCompleted"                =       "Dokument abgeschlossen";
"sign.mobile.notify.requestReceived"                 =       "Neues Dokument empfangen";
"sign.mobile.notify.requestReminder"                 =       "Dokumenterinnerung";
"sign.mobile.notify.documentSigned"                 =       "Dokument signiert";
"sign.mobile.recipient.approver"   =  "Genehmiger";
"sign.mobile.request.alert.addAtleastOneField" = "Bitte mindestens ein Feld hinzufügen";
"sign.mobile.request.approved"                 =       "Genehmigt";
"sign.mobile.documentStatus.yetToApprove" = "Angezeigt. Noch zu genehmigen";
"sign.mobile.request.operationType.requestApproved" = "Dokument genehmigt";
"sign.mobile.editor.startApproving" =  "Genehmigen starten";
"sign.mobile.request.assignToSomeoneElseToApprove" = "Jemand anderes um Genehmigung bitten";
"sign.mobile.request.declineApproveRequest" = "Nicht genehmigen";
"sign.mobile.recipient.approve"   =  "Genehmigen";
"sign.mobile.request.approvedSuccessfully"      =       "Erfolgreich genehmigt";
"sign.mobile.activityIndicator.approvingDoc"              =       "Dokument genehmigen …";
"sign.mobile.editor.pleaseReviewAndApprove" = "Bitte prüfen Sie dieses Dokument, tippen Sie anschließend zum Genehmigen hier.";
"sign.mobile.documentStatus.waitingInQueue" = "In Warteschlange";
"sign.mobile.login.videoPlayerError" = "Video kann nicht abgespielt werden";

"sign.mobile.request.exportDocument"    =      "Dokument exportieren";
"sign.mobile.settings.aboutZohoSign"    =       "Über Zoho Sign";
"sign.mobile.common.ZohoSignDescription"        =   "\\tZoho Sign ist ein digitaler Signierungsservice, mit dem Sie Verträge schnell, einfach, sicher und rechtssicher unter Dach und Fach bekommen, ohne Papierdokumente transportieren zu müssen. Sämtliche Schritte erfolgen in der Cloud, Integrationen mit Ihren bevorzugten Apps stehen zum nahtlosen Signieren zur Verfügung.\n\n\\tZoho Sign ist die perfekte Wahl für jede Situation, in der es geschäftliche Dokumente zu signieren gilt – insbesondere in den Bereichen Personalwesen, Recht, Finanzen und Vertrieb.";
"sign.mobile.passcode.invalidPasscode" = "Ungültiger Sicherheitscode";
"sign.mobile.passcode.unlock" = "Freigabe";
"sign.mobile.passcode.re-enterPasscode" = "Sicherheitscode noch einmal eingeben";
"sign.mobile.passcode.removeLock" = "Sperre aufheben";
"sign.mobile.passcode.passcodeConfirm" = "Sicherheitscode zum Bestätigen eingeben";
"sign.mobile.common.passcode" = "Sicherheitscode";
"sign.mobile.passcode.createPasscodeToProtectData" = "Sicherheitscode zum Schutz Ihrer Daten erstellen";
"sign.mobile.fields.changeColor" = "Farbe ändern";
"sign.mobile.fields.formatting" = "Formatierung";
"sign.mobile.fields.font" = "Schriftart";
"sign.mobile.fields.color" = "Farbe";
"sign.mobile.fields.checkbox.checked" = "Markiert";
"sign.mobile.fields.checkbox.unchecked" = "Nicht markiert";
"sign.mobile.document.pagesCount" = "%i Seiten";
"com.zoho.sign.macos.standard.us.monthly"        =    "Standard – Monatlich";
"com.zoho.sign.macos.standard.us.yearly"         =    "Standard – Jährlich";
"com.zoho.sign.macos.pro.us.monthly"             =    "Professional – Monatlich";
"com.zoho.sign.macos.pro.us.yearly"              =    "Professional – Jährlich";
"sign.mobile.request.signersLocation"   =  "Empfängerstandort";

"sign.mobile.sign.siriIntent.invalidDocument" = "Dokument ist ungültig";
"sign.mobile.alert.signoutConfirmation"        =       "Möchten Sie sich abmelden?";
"sign.mobile.alert.saveChanges"        =       "Möchten Sie die Änderungen speichern ?";
"sign.mobile.alert.discardChanges"        =       "Möchten Sie sämtliche Änderungen verwerfen?";
"sign.mobile.alert.discardConfrimation"        =       "Möchten Sie die Änderungen wirklich verwerfen?";

"sign.mobile.siriShortcuts.signDocuments.name" = "Dokumente zum Signieren anzeigen";
"sign.mobile.siriShortcuts.signDocuments.subtitle" = "Richten Sie Siri-Sprachbefehle und Verknüpfungen zum Verknüpfen von Dokumenten mit anderen Personen, zum Ablehnen, automatischen Ausfüllen sowie zum Signieren durch Sie selbst ein.";
"sign.mobile.siriShortcuts.signDocuments.confirmation" = "WARNUNG! Durch Signieren eines Dokumentes über diese Verknüpfung stimmen Sie automatisch den vom Dokumentbesitzer festgelegten Nutzungsbedingungen zu.";

"sign.mobile.chooseDocuments.maximumDocumentsReached" = "Sie können bis zu 20 Dateien pro Dokument hochladen.";
"sign.mobile.chooseDocument.unsupportedFileFormat" = "“%@“ ist eine nicht unterstützte Datei.";

"sign.mobile.docslist.footerText" = "%d Elemente";
"sign.mobile.phoneNumberKit.selectCountry" = "Land wählen";
"sign.mobile.phoneNumberKit.currentLocation" = "Aktueller Standort";
"sign.mobile.homePage.createTemplate" = "Vorlage erstellen";
"sign.mobile.common.back" = "Zurück";
"sign.mobile.alert.visitAccountsPage" = "Kontenseite besuchen";
"sign.mobile.common.printDocument" = "Dokument drucken";

"sign.mobile.login.signUpDesc" = "Sie haben kein Konto?";
"sign.mobile.login.freeSignUp" = "Kostenlose Anmeldung";
"sign.mobile.common.or" = "oder";

"sign.mobile.recipients.action.signedOn" = "Signiert am %@";
"sign.mobile.recipients.action.assignedOn" = "Zugewiesen am %@";
"sign.mobile.recipients.action.approvedOn" = "Genehmigt am %@";
"sign.mobile.recipients.action.viewedOn" = "Angesehen am %@";

"sign.mobile.accountCreate.alreadyhaveATeamAccount" = "Hast du schon ein Teamkonto?";
"sign.mobile.accountCreate.contactAdmin" = "Wenden Sie sich an Ihren Administrator, um eine Einladung zum Zugriff auf Zoho Sign zu erhalten.";
"sign.mobile.accountCreate.organisationName" = "Name der Organisation";
"sign.mobile.accountCreate.newToZohoSign" = "Neu für Zoho Sign?";
"sign.mobile.accountCreate.orgNameDescription" = "Mit diesem Namen erstellen wir einen exklusiven Bereich für Ihre Organisation in Zoho Sign. Dies hilft uns auch, Ihre Organisation und Mitglieder zu identifizieren.";
"sign.mobile.requestDetail.recipientLocationDesc" = "Der geografische Standort wird anhand der IP-Adresse geschätzt.";
"sign.mobile.field.attachment" =  "Anhang";
"sign.mobile.field.attachments" =  "Anhänge";
"sign.mobile.fields.uploadAttachment" =  "Anhang hochladen";
"sign.mobile.notify.attachmentUploadedSuccessfully" =  "Anhang erfolgreich hochgeladen";
"sign.mobile.notify.attachmentDeletedSuccessfully" =  "Anhang erfolgreich gelöscht";
"sign.mobile.activityIndicator.uploadingAttachment"    =       "Anhang hochladen …";
"sign.mobile.field.attachment.delete"       = "Anhang löschen";
"sign.mobile.field.attachment.view"       = "Anhang anzeigen";
"sign.mobile.emptyScreen.noAttachmentsAdded"                =       "Noch kein Anhang hinzugefügt";


"sign.mobile.request.operationType.attachmentAdded"       =       "Anhang hinzugefügt";
"sign.mobile.request.operationType.attachmentDeleted"     =       "Anhang gelöscht";
"sign.mobile.iap.feature.signerAttachments"              =        "Signiereranhänge";
"sign.mobile.iap.feature.rebranding"                     =        "Rebranding";
"sign.mobile.iap.feature.approverAction"                 =        "Genehmigeraktion";
"sign.mobile.emptyScreen.noTemplatesAddedYet"         =       "Sie haben noch keine Vorlagen erstellt.";

"sign.mobile.request.doYouWantToSignInFlow"    =   "Sie sind ein Signierer. Möchten Sie das Dokument sofort signieren?";
"sign.mobile.request.editAsNew"                =   "Als neu bearbeiten";

"sign.mobile.editor.resetAllFields" = "Alle(s) rücksetzen";
"sign.mobile.otherDetail.reminders" = "Erinnerungen";
"sign.mobile.otherDetail.automaticReminders" = "Automatische Erinnerungen";
"sign.mobile.otherDetail.automaticReminders.timePeriodTitle" = "Einmal alle";
"sign.mobile.otherDetail.reminderTimePeriodPlaceHolder" = "Tage";
"sign.mobile.otherDetail.reminderPeriodErrorCheck" = "Erinnerungsfrequenz darf 100 nicht überschreiten.";
"sign.mobile.request.rename" = "Umbenennen";
"sign.mobile.request.certificate" = "Zertifikat";
"sign.mobile.request.activity" = "Aktivität";
"sign.mobile.otherDetail.addDocumentType" = "Dokumenttyp hinzufügen";
"sign.mobile.otherDetail.addFolder" = "Ordner hinzufügen";
"sign.mobile.request.remainingDays" = "in %d Tagen";
"sign.mobile.common.reset" = "Rücksetzen";
"sign.mobile.request.requestEdit"    =       "Dokument bearbeiten";
"sign.mobile.field.radio"           =   "Optionsfeld";
"sign.mobile.request.confirmAndSend"  =  "Bestätigen und senden";
"sign.mobile.request.signNow"         =   "Jetzt signieren";
"sign.mobile.request.signLater"       =   "Später signieren";
"sign.mobile.settings.legalGuide"     =   "Rechtliche Hinweise";
"sign.mobile.request.radioButton"      =    "Optionsfeld";
"sign.mobile.chooseDocuments.useTemplate" = "Vorlage verwenden";
"sign.mobile.request.allSentRequest" = "Alle gesendeten Dokumente";
"sign.mobile.request.allReceivedRequest" = "Alle empfangenen Dokumente";
"sign.mobile.fileImporter.workDrive.workSpaces" = "Arbeitsbereiche";
"sign.mobile.fileImporter.workDrive.myTeams" = "Meine Teams";
"sign.mobile.fileImporter.workDrive.recentFiles" = "Letzte Dateien";
"sign.mobile.fileImporter.workDrive.favorites" = "Favoriten";
"sign.mobile.fileImporter.workDrive.myFolders" = "Meine Ordner";
"sign.mobile.fileImporter.workDrive.sharedWithMe" = "Mit mir geteilt";
"sign.mobile.fileImporter.workDrive.Folders" = "Ordner";
"sign.mobile.fileImporter.workDrive.Files" = "Dateien";
"sign.mobile.radioButton.values" = "Optionsfeldwerte";
"sign.mobile.common.daysCount" = "%d Tage";
"sign.mobile.request.expiresIn" = "Ablauf in";
"sign.mobile.common.print" = "Drucken";

"sign.mobile.continuity_camera_desc" = "Continuity Camera funktioniert nur, wenn sich Ihre Mac- und iOS-Geräten gegenseitig in unmittelbarer Nähe befinden und folgende Kriterien erfüllt werden:";
"sign.mobile.continuity_camera_step1" = "* Sorgen Sie dafür, dass Wi-Fi und Bluetooth bei beiden Geräten eingeschaltet sind.";
"sign.mobile.continuity_camera_step2" = "* Verwenden Sie bei beiden Geräten dieselbe Apple-ID zum Anmelden am iCloud-Konto.";
"sign.mobile.continuity_camera_step3" = "* Vergewissern Sie sich, dass Ihr Mac unter macOS ab Mojave, das iOS-Gerät unter iOS ab 12 läuft.";
"sign.mobile.continuity_camera_refer" =  "Hier finden Sie mehr zum Thema: %@";
"sign.mobile.continuity_camera_gallery" = "Galerie";
"sign.mobile.continuity_camera_import_from_iphone" = "Von iPhone importieren";
"sign.mobile.continuity_camera_finder" = "Finder";



"sign.mobile.emptyScreen.noPendingDocuments"            =       "Keine ausstehenden Dokumente";
"sign.mobile.emptyScreen.noPendingDocumentsDesc"        =       "Hier erscheinen Dokumente, die Ihnen von Anderen zum Signieren gesendet wurden.";
"sign.mobile.emptyScreen.noInprogressDocuments"         =       "Keine derzeit bearbeiteten Dokumente";
"sign.mobile.emptyScreen.noInprogressDocumentsDesc"     =       "Hier erscheinen Dokumente, die Sie Anderen zum Signieren senden.";
"sign.mobile.alert.noInternetConnectionDesc"            =       "Bitte prüfen Sie Ihre Netzwerkverbindung, versuchen Sie es anschließend noch einmal.";
"sign.mobile.emptyScreen.noRequestOnSearchDesc"         =       "Keine passenden Ergebnisse gefunden. Probieren Sie es mit anderen Suchbegriffen.";

"sign.mobile.emptyScreen.noTemplatesAvailableDesc"      =       "Zum Hinzufügen Ihrer ersten Vorlage auf „+“ tippen";

"sign.mobile.homescreen.inperson.singleSignerStatus"  = "%@ muss signieren";
"sign.mobile.homescreen.inperson.multipleSignerStatus"  = "%i von %i Signierern übrig";


"sign.mobile.request.hostNow"         =   "Jetzt hosten";
"sign.mobile.request.hostLater"       =   "Später hosten";
"sign.mobile.request.doYouWantToHostInFlow"    =   "Sie sind ein Host zum persönlichen Signieren. Möchten Sie sofort Signaturen zum Dokument sammeln?";


"sign.mobile.emptyScreen.noDocumentsAvailableDesc"      =       "Keine passenden Dokumentergebnisse gefunden.";

"sign.mobile.iap.offer.forMonths" = "über %i Monate";
"sign.mobile.iap.offer.for1Year" = "über 1 Jahr";
"sign.mobile.iap.offer.afterMonths" = "nach %i Monaten";
"sign.mobile.iap.offer.after1Year" = "nach 1 Jahr";

"sign.mobile.NodataView.documents.allSent.desc" = "Hier erscheinen sämtliche Dokumente, die Sie Anderen zum Signieren sendeten";
"sign.mobile.NodataView.documents.inprogress.desc" = "Sie haben keine laufenden Dokumente";
"sign.mobile.NodataView.documents.draft.desc" = "Sie haben keine als Entwurf gespeicherten Dokumente";
"sign.mobile.NodataView.documents.expiring.desc" = "Sie haben keine ablaufenden Dokumente";
"sign.mobile.NodataView.documents.expired.desc" = "Sie haben keine abgelaufenen Dokumente";
"sign.mobile.NodataView.documents.completed.desc" = "Sie haben keine abgeschlossenen Dokumente";
"sign.mobile.NodataView.documents.declined.desc" = "Sie haben keine abgelehnten Dokumente";
"sign.mobile.NodataView.documents.sentTrash.desc" = "Sie haben keine Dokumente im Papierkorb";
"sign.mobile.NodataView.documents.pending.desc" = "Sie haben keine ausstehenden Dokumente";
"sign.mobile.NodataView.documents.receivedCompleted.desc" = "Sie haben keine abgeschlossenen Dokumente";
"sign.mobile.NodataView.documents.receivedTrash.desc" = "Sie haben keine Dokumente im Papierkorb";
"sign.mobile.NodataView.documents.allReceived.desc" = "Hier erscheinen sämtliche Dokumente, die Andere Ihnen zum Signieren sendeten";

"sign.mobile.common.searchDocuments" = "Dokumente durchsuchen";
"sign.mobile.common.sent" = "Geschickt";
"sign.mobile.common.received" = "Empfangen";

"sign.mobile.activityIndicator.uploadingProgress"       = "%d von %d wird hochgeladen";
"sign.mobile.notify.attachmentsAddedSuccessfully"       = "Anhänge erfolgreich hinzugefügt";
"sign.mobile.request.loginToProceed"                    = "Zum Fortfahren anmelden";

"sign.mobile.common.general"                            = "Allgemein";
"sign.mobile.settings.personalize.documentSigning"      = "Dokumentsignierung";
"sign.mobile.settings.personalize.autoScrollToNextFields" = "Automatisch zum nächsten Feld springen";
"sign.mobile.settings.personalize.showSignerHints"          = "Signierertipps anzeigen";
"sign.mobile.settings.personalize.highlightAnnotatedFields" = "Kommentierte Felder hervorheben";
"sign.mobile.settings.personalize.showSignerHintsDesc"      = "Zeigt Indikatoren neben Signiererfeldern, die ausgefüllt werden müssen, erspart so unnötiges Blättern im Dokument.";
"sign.mobile.settings.personalize.highlightAnnotatedFieldsDesc"     = "Von Signierern ausgefüllte Felder werden zum besseren Erkennen mit farbigem Hintergrund angezeigt. Der farbige Hintergrund erscheint nicht im exportierten Dokument.";



"sign.mobile.workdrive.noUserFound" = "Sie haben kein Zoho WorkDrive-Konto";
"sign.mobile.workdrive.noEnterpriseUser" = "Sie sind kein Unternehmensbenutzer";


"sign.mobile.accountSettings.recipientActions.downloadDocument" = "Dokument herunterladen";
"sign.mobile.accountSettings.sendMailFrom.organisation" = "E-Mail-Adresse der Organisation";
"sign.mobile.accountSettings.sendMailFrom.sender" = "Absender-E-Mail-Adresse";
"sign.mobile.accountSettings.sendMailFrom.zohoSignNotification" = "Die E-Mail-Adresse für die Zoho Sign-Benachrichtigung";
"sign.mobile.accountSettings.pageConfig.allPages" = "Alle Seiten";
"sign.mobile.accountSettings.pageConfig.firstPageOnly" = "Nur erste Seite";
"sign.mobile.accountSettings.pageConfig.lastPageOnly" = "Nur letzte Seite";
"sign.mobile.accountSettings.positionConfig.header" = "Header";
"sign.mobile.accountSettings.positionConfig.footer" = "Fußzeile";
"sign.mobile.accountSettings.sendDocumentsTo.allRecipients" = "Alle Empfänger";
"sign.mobile.accountSettings.sendDocumentsTo.onlySender" = "Nur Absender";
"sign.mobile.accountSettings.sendDocumentsTo.none" = "None";
"sign.mobile.accountSettings.showSignerAttachmentsTo.senderAndSigner" = "Absender und Unterzeichner";
"sign.mobile.accountSettings.showSignerAttachmentsTo.everyBody" = "Jeder mit Zugriff auf die signierten Dokumente";
"sign.mobile.accountSettings.enforceAuthentication" = "Authentifizierung erzwingen";
"sign.mobile.accountSettings.showSignerHints" = "Unterzeichnerhinweise anzeigen";
"sign.mobile.accountSettings.embedDocumentId" = "Dokument-ID zu Dokumenten hinzufügen";
"sign.mobile.accountSettings.embedDocumentId.page" = "Hinzufügen zu";
"sign.mobile.accountSettings.embedDocumentId.positon" = "Position";
"sign.mobile.accountSettings.sendCompletionCertificate" = "Abschlusszertifikat an Empfänger senden";
"sign.mobile.accountSettings.sendCompletedDocumentsTo" = "Abgeschlossene Dokumente senden an";
"sign.mobile.accountSettings.showSignerAttachmentsTo" = "Sichtbar für";
"sign.mobile.accountSettings.redirection.signingDocument" = "Signieren eines Dokuments";
"sign.mobile.accountSettings.redirection.decliningDocument" = "Ein Dokument ablehnen";
"sign.mobile.accountSettings.redirection.skipToSignLater" = "Überspringen, um später zu unterschreiben";
"sign.mobile.accountSettings.redirection.allowRedirection" = "Umleitung zulassen";
"sign.mobile.accountSettings.customLandingPages.invalidURL" = "Bitte geben Sie eine gültige URL im Format https://www.example.com ein";
"sign.mobile.accountSettings.documentID" = "Dokument-ID";
"sign.mobile.accountSettings.uponDocumentCompletion" = "Nach Abschluss des Dokuments";
"sign.mobile.accountSettings.customLandingPages" = "Benutzerdefinierte Zielseiten";
"sign.mobile.accountSettings.updating" = "Aktualisieren ...";
"sign.mobile.accountSettings.successfullyUpdated" = "Erfolgreich aktualisiert";
"sign.mobile.accountSettings.allowedModes.description" = "OTP-Übermittlungsmodi auswählen.";
"sign.mobile.accountSettings.recipientAction.description" = "Wählen Sie die Aktionen aus, die der Unterzeichner beim Signieren von Dokumenten ausführen kann.";
"sign.mobile.accountSettings.signerAttachment.description" = "Wählen Sie aus, wer die von den Unterzeichnern zum Zeitpunkt der Unterzeichnung hochgeladenen Anhänge anzeigen darf.";
"sign.mobile.accountSettings.customLandingPages.description" = "Empfänger nach Abschluss einer Aktion an eine bestimmte URL anstatt an die Standardseite umleiten.";
"sign.mobile.accountSettings.requestValidity" = "Gültigkeit anfordern";
"sign.mobile.accountSettings.allowedModes" = "Zulässige OTP-Übermittlungsmodi";
"sign.mobile.accountSettings.title" = "Kontoeinstellungen";
"sign.mobile.settings.applicationPreferences" = "Anwendungseinstellungen";
"sign.mobile.accountSettings.sendingOptions" = "Sendeoptionen";
"sign.mobile.accountSettings.receipientExperience" = "Empfängererfahrung";
"sign.mobile.accountSettings.receipientAuthentication" = "Empfängerauthentifizierung";
"sign.mobile.accountSettings.documentCompletionSettingsDescription" = "Steuern Sie, wer die ausgefüllten Dokumente und das Abschlusszertifikat als E-Mail-Anhänge erhält.";
"sign.mobile.accountSettings.documentIDDescription" = "Wählen Sie aus, ob und wie die eindeutige Dokument-ID in den zu signierenden Dokumenten enthalten sein soll.";
"sign.mobile.settings.accountSettingsDescription" = "Konfigurieren Sie die Standardeinstellungen für die Gültigkeit von Anforderungen, Empfängererinnerungen und die Signaturreihenfolge. Diese Einstellungen können zum Zeitpunkt des Sendens für jedes Dokument bearbeitet werden.";

"sign.mobile.common.signForms"                      =   "SignForms";
"sign.mobile.common.addDocumentType.description"    = "Dokumenttyp eingeben";
"sign.mobile.common.addFolderType.description"      = "Ordner eingeben";
"sign.mobile.signForms.detail.URL"                  = "URL";
"sign.mobile.signforms.detail.maximumResponses"     = "Reaktionslimit";
"sign.mobile.signForms.detail.maximumResponses.placeHolderText" = "Nummer eingeben";
"sign.mobile.signForms.detail.signFormName.placeHolderText" = "Name eingeben";
"sign.mobile.signForms.detail.validUntil"           = "Gültig bis";
"sign.mobile.login.youHaveTobeSignedIn"             = "Dazu müssen Sie angemeldet sein.";
"sign.mobile.common.preview"                        =   "Vorschau";
"sign.mobile.common.previous"                       =   "Zurück";

"sign.mobile.create.signDocument"                   =  "Dokument signieren";
"sign.mobile.create.signADocument"                  =  "Dokument signieren";
"sign.mobile.widgetkit.trackDocumentStatus"         =  "Dokumentstatus verfolgen";
"sign.mobile.widgetkit.trackDocumentDesc"           =  "Verfolgen Sie jeden Schritt des Signierungsablaufs Ihrer Dokumente.";

"sign.mobile.widgetkit.InprogressDocumentsDesc"     = "Zeigt eine Liste mit Dokumenten, die zum Signieren gesendet wurden.";
"sign.mobile.widgetkit.pendingDocumentsDesc"        = "Zeigt eine Liste mit Dokumenten, die Ihrer Signatur bedürfen.";

"sign.mobile.signForms.alert.expired"                =  "Dieses SignForm ist abgelaufen. Bitte wenden Sie sich an den Besitzer oder Linkabsender, wenn Sie Unterstützung benötigen.";
"sign.mobile.signForms.alert.limitReached"           = "Bei diesem SignForm wurde das Reaktionslimit erreicht. Bitte wenden Sie sich an den Besitzer oder Linkabsender, wenn Sie Unterstützung benötigen.";
"sign.mobile.signForms.alert.inActive"               = "Dieses SignForm wurde deaktiviert. Bitte wenden Sie sich an den Besitzer oder Linkabsender, wenn Sie Unterstützung benötigen.";
"sign.mobile.signForms.alert.invalidDate"            = "Ungültiges Datum wurde in der SignForm-URL angegeben.";
"sign.mobile.signForms.limitReached"            = "Reaktionslimit erreicht";


"sign.mobile.alert.folderAlreadyExists"             =   "Den Ordner „%@“ gibt es bereits.";
"sign.mobile.alert.documentTypeAlreadyExists"       =   "Es gibt bereits einen Dokumenttyp mit dem Namen „%@“.";


"sign.mobile.accountSettings.signedCopy.emailAttachment" =  "E-Mail-Anhang";
"sign.mobile.accountSettings.signedCopy.documentMailLink" =  "Dokumentlink in E-Mail";
"sign.mobile.accountSettings.sendSignedCopyAs"            =  "Signierte Kopie versenden als";


"sign.mobile.fields.textbox.validation"              =  "Validierung";
"sign.mobile.signfield.status.all"                   =  "Alle(s)";
"sign.mobile.signfield.status.active"                =  "Aktiv";
"sign.mobile.signfield.status.inactive"              =  "Inaktiv";
"sign.mobile.signfield.status.expired"               =  "Abgelaufen";
"sign.mobile.signfield.status.max_limit_reached"       =  "Limit erreicht.";


"sign.mobile.fields.textValidation"        =  "Validierung für Textfeld";
"sign.mobile.fields.validation.none"       =  "Keine";
"sign.mobile.fields.validation.numbers"    =  "Zahlen";
"sign.mobile.fields.validation.letters"    =  "Buchstaben";
"sign.mobile.fields.validation.mail"      =  "E-Mail";
"sign.mobile.fields.validation.custom"    =  "Spezifisch";



"sign.mobile.fields.validation.custom.errorMessage" =  "Ungültiges Datenformat. Bitte geben Sie die Daten noch einmal im richtigen Format ein.";
"sign.mobile.fields.validation.custom.footerMessage" = "Passen Sie die Mitteilung an, die dem Signierer angezeigt wird, wenn er Felddaten in einem ungültigen Format eingibt.";
"sign.mobile.fields.validation.custom.enterRegex"  =  "Legen Sie das Regex-Muster zum Feld fest.";



"sign.mobile.fields.validation.regexAndErrorMessage"  =     "Regex-Muster und Fehlermeldung";
"sign.mobile.fields.validation.type"              =     "Validierungstyp";
"sign.mobile.fields.validation.errorMessage"      =     "Fehlermeldung";
"sign.mobile.fields.validation.custom.invalidRegex"            =  "Legen Sie ein gültiges Regex-Muster fest.";
"sign.mobile.fields.validation.custom.invalidErrorMessage"     =  "Geben Sie eine gültige Fehlermeldung ein.";



"sign.mobile.field.stamp"                        =  "Stempel";
"sign.mobile.signforms.qrCode"                   =  "QR-Code";
"sign.mobile.signforms.scanQRCodeToInitateSigning"  =  "Ihre Partner und Kunden können diesen QR-Code scannen, danach mit der Dokumentsignierung per SignForms beginnen.";


"sign.mobile.request.extendExpiryDate" = "Unterzeichnungsfrist verlängern";
"sign.mobile.notify.expiryDateUpdated" = "Die Frist für die Dokumentensignatur wurde verlängert.";
"sign.mobile.common.errorMsg.noImageInCropArea" = "Im Zuschneidebereich ist kein Bild vorhanden.";
"sign.mobile.request.newExpiryDate" = "Neue Unterzeichnungsfrist";
"sign.mobile.emptyScreen.noFoldersAdded" = "Es sind keine Ordner vorhanden.";
"sign.mobile.emptyScreen.noDocumentTypeAdded" = "Es sind keine Dokumenttypen vorhanden.";

"sign.mobile.settings.sendAnonymously" = "Anonym senden";
"sign.mobile.settings.analyticsDescription" = "Helfen Sie Zoho Sign, die Benutzererfahrung zu verbessern, indem Sie automatisch Diagnose- und Nutzungsstatistiken senden";

//print and sign
"sign.mobile.common.reviewAndSend" = "Überprüfen und senden";
"sign.mobile.fields.validation.error.onlyAlphabetsAreAllowed" = "Es sind nur alphabetische Werte zulässig";
"sign.mobile.fields.validation.error.onlyNumericAreAllowed" = "Es sind nur numerische Werte zulässig";
"sign.mobile.signForms.limitResponses" = "SignForm-Antworten begrenzen";
"sign.mobile.emptyScreen.noSignformsAdded" = "Es wurden noch keine Zeichenformulare hinzugefügt";
"sign.mobile.signforms.validityDateError" = "Die Gültigkeit muss größer oder gleich dem aktuellen Datum sein";
"sign.mobile.recipient.language"                        =       "Empfängersprache";
"sign.mobile.recipient.languageDesc"                    =       "Wenn der Empfänger das Dokument zum Signieren öffnet, wird die Signierungsoberfläche in der ausgewählten Sprache angezeigt.";

"sign.mobile.request.printAndSign.uploadPhysicalDocument"   =  "Physisch signiertes Dokument hochladen";
"sign.mobile.request.printAndSign.uploadSignedDocument"     =  "Signiertes Dokument hochladen";
"sign.mobile.request.printAndPhysciallySign"                =  "Drucken und physisch signieren";
"sign.mobile.request.printAndSign.reviewDocumentForNextSigner" =  "Ein physisch signiertes Exemplar dieses Dokumentes wurde für den vorherigen Signierer hochgeladen. Bitte schauen Sie sich die Platzierung der Dokumentfelder für Folgesignierer an, bevor Sie das Dokument versenden.";
"sign.mobile.notif.uploadedSuccessfully"                        =   "Erfolgreich hochgeladen";
"sign.mobile.request.status.physciallySigned"                   =    "Physisch signiert";
"sign.mobile.request.status.physicalSigningWaitingForApproval"  =    "Physisch signiert, wartet auf Annahme";
"sign.mobile.notif.printAndsign.waitingForReview"               =   "Sie haben bereits ein physisch signiertes Exemplar dieses Dokumentes übermittelt. Ihr hochgeladenes Exemplar wartet auf Prüfung.";
"sign.mobile.alert.reviewingByOwner"                            =   "Dieses Dokument wird derzeit von seinem Besitzer geprüft. Bitte versuchen Sie es nach etwas Wartezeit noch einmal.";
"sign.mobile.request.status.manual_signing_correction"          =   "Auf Prüfung wartend";
"sign.mobile.request.uploadedOn"                        =       "Hochgeladen am";
"sign.mobile.request.printAndSign.ownerTerms"           =      "Ich versichere hiermit, dass es sich bei der hochgeladenen Datei um eine Kopie des Dokumentes handelt, das vom erwähnten Signierer physisch signiert wurde.";
"sign.mobile.request.printAndSign.agreeAndUpload"       =    "Zustimmen und hochladen";
"sign.mobile.request.printAndSign.sentRequestDescription"           =     "Sie möchten eine Kopie dieses Dokumentes hochladen, die physisch vom Signierer signiert wurde. Nach dem Hochladen können restliche Signierer (sofern vorhanden) im Signierungsworkflow die hochgeladene Kopie ebenfalls signieren.";
"sign.mobile.common.review"                          =     "Prüfung";
"sign.mobile.notify.sentToOwnerForReview"            =   "Dokument wurde zur Prüfung an seinen Besitzer gesendet.";
"sign.mobile.recipient.alert.userHasAlreadySigned"   =   "Das Dokument wurde bereits von diesem Empfänger signiert.";
"sign.mobile.request.operationType.requestMarkedAsComplete"     = "Dokument als abgeschlossen markiert";
"sign.mobile.request.operationType.requestManualSigningSuccess" = "Physisch signiert";
"sign.mobile.request.operationType.requestManualSigningApproved" = "Physisch signiert und angenommen";
"sign.mobile.request.operationType.recipientManualSigningSuccess"   = "Physisch vom Empfänger signiert";
"sign.mobile.request.operationType.recipientManualSigningApproved"  = "Physisch signiertes Dokument angenommen";
"sign.mobile.request.printAndSign.showPreviousVersions"  =  "Vorherige Versionen anzeigen";
"sign.mobile.request.printAndSign.previousVersions"     =  "Vorherige Versionen";
"sign.mobile.request.printAndSign.reviewAndAccept"      = "Überarbeiten und annehmen";
"sign.mobile.common.accept"                             =   "Annehmen";
"sign.mobile.request.printAndSign.step1"                =   "Schritt 1:";
"sign.mobile.request.printAndSign.step2"                =   "Schritt 2:";
"sign.mobile.request.printAndSign.downloadDocumentForPrint"  = "Dokument zum Ausdruck herunterladen";
"sign.mobile.request.printAndSign.downloadDocument"     =   "Dokument herunterladen";
"sign.mobile.request.printAndSign.uploadTheScannedDocument" =  "Laden Sie eine gescannte Kopie des heruntergeladenen, ausgedruckten und physisch signierten Dokumentes hoch.";

"sign.mobile.tooltip.sdkSuccessmsg" = "Eine unterschriebene Kopie dieses Dokuments wurde an Ihre E-Mail gesendet";
